[
    "全面造价管理（Total Cost Management, TCM）是指在全部战略资产的全生命周期造价管理中采用全面的方法对投入的全部资源进行全过程的造价管理。全面造价管理含义 全面造价管理这就需要有效地使用专业知识和专门技术去计划和控制资源、造价、盈利和风险。简单地说，全面造价管理是一种管理各种企业、工作、设施、项目产品或服务的全生命周期造价的系统方法。这是通过在整个管理过程中以造价工程和造价管理的原理、已获验证的方法和最新技术来作判断而得以实现的。全面造价管理是一个工程实践领域，在这个领域中工程经验和判断与科学原理和技术方法相结合，以解决经营管理和工作计划，造价预算，经济和财务分析，造价工程，工作与项目管理，计划与排产，和造价与进度的情况度量与变更控制。建筑工程全面造价管理包括全寿命造价管理、全过程造价管理、全要素造价管理、全方位造价管理和全风险造价管理。 全面造价管理方方面面 全寿命造价管理：是指建筑工程初始建造成本和建成后的日常使用成本之和，它包括建设前期、建设期、使用期及拆除期各个阶段的成本。 全过程造价管理：是指为确保建设工程的投资效益，对工程建设从可行性研究开始经初步设计、扩大初步设计、施工图设计、承发包、施工、调试、竣工、投产、决算、后评估等的整个过程，围绕工程造价所进行的全部业务行为和组 织活动。 3.全要素造价管理：工期要素、质量要素、成本要素、安全要素、环境要素等； 4.全风险造价管理：确定性造价因素、完全不确定性造价因素、风险性造价因素等； 5.全团队造价管理：与项目造价相关各方建立合作伙伴关系，争取双赢、多赢。",
    "白泡泡在心里偷笑了几声，不再看忆-格雷半眼，飞身离开。 “泡泡，向主任找你，她让你去下办公室。”刚好在此时武汉辛巴布窗外传来一位同学的呼喊声。 白泡泡摇摇头，回：“没有，主任。” “好，那你先去忙吧，老师们要是还有什么事，还会叫你过来的。要记得，好好照顾王子殿下，他开口要求的，我们尽量满足他，当然也不可能百分百满足，他如果要天上的白云，我们总不可能飞去天上摘下来给他吧？” ... “记住，我们学校是积累了几百年的福，才能在今年迎来王子殿下这么高贵的学生，所以千万不能让王子殿下觉得我们学校低俗，没待个几天就离开了我们的学校，知道吗？” 难怪！ 这不就是个好机会，离开现在的尴尬处境？ 白泡泡乖乖的点了点头。 “好，这就好，之前的警告，看来没有白说。不过，我们还是不能松懈，你随时帮我观察，如果有发现哪些同学，在王子殿下学习时，在你班级门口徘徊，给王子殿下带去困扰的，马上汇报主任，知道吗？” “去吧。” 他的美眸，好似有魔力一般，怎么她刚才那么生气，现在竟然一点怒火都没有了？ 她微微愣了下 辛巴布童装骗子，又点了点头。 徐子珊在近期热播《雷霆扫毒》中所饰演的“陈家碧”一角引来大家的关注，早前播出一幕“轮奸”戏码，但却因仅播出一秒而被网友投诉，对此，她表示：“谢谢大家的关注，这一幕剪接下来的画面就留点幻想空间给大家，其实小朋友也在看，所以有些画面点到为止就好啊，最重要是能表达出反毒的讯息！”对于这戏码只出现一秒而感可惜呢？徐子珊也回应说 辛巴布骗子，作为一个演员只要达到导演的要求就好，而她也非常相信剪接师，之后更笑说：“观众不会因为这一小部分的失望而不再追看这部剧吧？！” 火爆恶少驾到_再次相见已不相识8免费阅读_小说阅读网 武汉辛巴布 “主任和校长就是因为信任你，才将王子殿下转到你的班级就学，其他的班长，全体老师也不放心。泡泡，不要给王子殿下带去困扰，这是学校目前最艰巨的任务，知道吗？” “泡泡，从殿下转到你班级，应该没有哪些花痴的女生，跑到你们班级门口偷看吧？” 主任，你总算说了句她爱听的话了！白泡泡不免在心里偷笑，“那主任，我先回教室了 武汉辛巴布，您有事叫我。” 难怪学校转来如此传奇的人物 辛巴布童装加盟，怎么就没有女同学疯狂的围堵班级尖叫，原来是被主任警告过呀，难怪她们怎么会这么乖呢！",
    "新余哪里有大棚钢管欢迎洽谈，墙体滚压不实切面不平整现在许多农户会搭建蔬菜温室大棚种植一些瓜果蔬菜，但由于在建棚技术方面有问题，导致棚体使用年限低。如果您在搭建大棚的过程中遇到以下问题，您可以根据小编的建议进行改进。蔬菜温室大棚建设中会出现哪些问。土壤中地膜残留会对土壤造成污染。地膜是日光温室农业种植过程中应用较为广的一种材料，尤是全膜的技艺，也在持续普及使用，致使地膜残留也逐渐严重，而且很薄的地膜会越加污染土壤。明令规定，pe地膜的厚度定要大于0.00cm，不过依然存在一部分公司及个人贪图便宜，会选用很薄型的地膜，因为地膜厚度越薄，那么其韧性越差，抗拉性及强度就越低，而且还很易老化，此外在地膜破损之后也不利于清理掉，所以很易产生残留。大棚种植让我们的生活变得越来越好，生活质量也上升了，但连栋温室大棚技艺的发展有益处也有弊端。解析连栋温室大棚的优缺。如何装钢管结构温室大棚？钢管结构温室大棚减少农业生产在自然灾害无力局面的发生，提高经济效益。对装配钢管结构温室大棚中用钢管制造的件钢材冲压件及部分件应符合下列要求。如何装钢管结构温室大棚大棚膜要顺着棚的横向从顶部开始铺设，两层搭界的地方层要被层压在下面至少20公分，如此把所有棚膜铺设完毕，棚膜的两端用木板条钉在墙上。那么为什么呢？因为晚上盖上草帘后，没有光照，农业大棚内蔬菜停止光合作用，但是呼吸作用是一直进行的，从而释放大量二氧化碳，而且土壤中含有大量的微生物，它们也会分解有机质从而产生二氧化碳，当之后，蔬菜大棚内部会积累很多二氧化碳，远远高于外界大气中的二氧化碳浓度。外覆盖草帘用秸秆编织成草帘，夜晚覆盖在大棚外面(白天揭起，既可减缓棚内热量散发，又可遮挡霜冻保护棚膜。内覆盖小棚大棚内生长的幼苗弱苗御寒能力差，可在菜畦上再盖一层小棚，双层保护可有效地防止菜苗冻害。熏烟驱寒天气预报有霜冻时，当晚可在棚外熏烟驱寒，使大棚周围的气温升高，棚内温度也能相应提高。污水灌溉会对土壤形成二次污染。使用未经处理的污水，或者是处理不当处理不充分的污水，在实施灌溉时，都会对日光温室的土壤形成二次污染，而且污水中含有大量的病原体微生物寄生虫等都会造成土壤病菌感染。如果察看土壤的微形态，那么采用污水灌溉后的土壤在缝隙上会较为密集，其通透性较差，严重透气性，极易造成植株根系发霉腐坏等，将会不适宜农业生产。一在蔬菜大棚播种之前采用高温闷棚或喷施低毒农法处理土壤中的寄生虫蛹幼虫。此外，温室大棚安装防虫网还应注意以下方面的事项防虫网一般多为黑色和白色，还一种常用的银灰色对蚜虫有较好的预防作用，您可根据实际使用需要来选择颜色。网目一般选择20~40目。",
    "怎能用“矢量法”来解释“法矢量”？笑话。常用的有矢量交会法、矢量图解法、矢量倾角法、矢量轨迹法和矢量包络线法等。总磁异常强度矢量（Ta）可直接观测或利用垂直磁异常和水平磁异常作图合成求得。矢量法不受地形限制，但正常场选择正确与否影响较大。计算之前也需要给定磁性体的几何形状。 [1] 参考资料 1.",
    "亮叶绢藓，植物体黄绿色，具光泽，交织成片。茎匍匐，不规则羽状分枝。枝短小，略扁平或多少呈圆条状。茎叶潮湿时疏松折叠，长2.0-2.5毫米，宽0.5-1.2毫米，长椭圆状舟形，渐尖或先端具小尖头，基部边缘略内卷，全缘；中肋2条，短小或缺失。叶中部细胞狭线形。雌苞叶较小，基部稍呈鞘状，上部渐尖。蒴柄红色，直立，长1.5-2.0厘米。孢蒴圆筒形，褐色，长2.0-2.5毫米。蒴盖圆锥状，具喙，先端钝。蒴齿双层。外齿层齿片线状披针形，基部3-4节片上具横行的条纹，向上突然转变成纵行的条纹，或由疣排列成的纵线纹或斜线纹，最先端1-2节片平滑。形态特征 亮叶绢藓，植物体黄绿色，具光泽，交织成片。茎匍匐，不规则羽状分枝。枝短小，略扁平或多少呈圆条状。茎叶潮湿时疏松折叠，长2.0-2.5毫米，宽0.5-1.2毫米，长椭圆状舟形，渐尖或先端具小尖头，基部边缘略内卷，全缘；中肋2条，短小或缺失。叶中部细胞狭线形。雌苞叶较小，基部稍呈鞘状，上部渐尖。蒴柄红色，直立，长1.5-2.0厘米。孢蒴圆筒形，褐色，长2.0-2.5毫米。蒴盖圆锥状，具喙，先端钝。蒴齿双层。外齿层齿片线状披针形，基部3-4节片上具横行的条纹，向上突然转变成纵行的条纹，或由疣排列成的纵线纹或斜线纹，最先端1-2节片平滑。 生长环境 生长于海拔4300米云杉林下石上。 分布范围 分布于丽江（玉龙山）；分布于陕西、吉林、黑龙江。本种为我国特有种。 参考文献 Entodon aeruginosus C. Muell. (1898)； C. Gao (1977)； P. C. Chen et al. (1978)； M. X. Zhang (1978)； R. L. Hu (1983). Entodon purus C. Muell. (1898).",
    "今天和阿楠通了一个短信，他问我17号可否一起出来和两个原来的同事吃个饭，我说那天碰巧我出差，阿楠回：烦不烦啊，怎么总是这么忙啊！ 阿楠已经不只一次约我，我也不只一次拒绝。我真的是工作压身啊，我何尝不想去和朋友们把酒叙旧啊！我何尝不想回忆当年的快乐时光啊！但是... 阿楠最后一个短信：你太把工作当回事了！也许他真的说对了！ 曾经的大学同学也稀有来往了，更多的是一年两三个电话的问候，我与大家越来越疏远，大家也仿佛忘记了我的存在。 看着阿楠的短信，我心里一阵阵难受！不禁想起了参加我婚礼的老康，曾经和我一起步入一家公司的老朋友，一个能唱蒙古歌的好爷们，我发了一条短信过去，1分钟我的手机想起，老康第一句话：接到你的电话倍感荣幸啊！其实，我当时心理一阵温暖，听到老康的声音我很感动啊！ 自从大学毕业以来，不曾一刻停歇，多少换来了一些收获，但仿佛越来越忙，有时不敢接朋友的电话，因此次数多了，好像我变的牛逼了，变得不懂人情了，其实，我真的冤枉。 为什么忙呢？为生我养我远在农村两鬓斑白的父母？为愿和我白手起家的妻子？为刚刚来到这个世界上的我可爱的女儿？那我自己呢？ 难道我就不可以停下来歇一歇吗？蒙牛的一句格言：要么你永远不要休息，要么你永远休息。这句话对吗？我想对于有些人来说是对的，对有些来人是错的。 我更坚信我的一位老师跟我说的一句话：对于男人，有两种选择，要么40岁的时候人生画逗号，要么40岁的时候人生画句号。可能这句话对于我来说是对的。 很多人是在山顶出生的，比如一些宦官子弟，而我是在山谷出生的，我必须拼命的往上爬，因为我一直处于危险的境地... 向那些好久不联系的朋友们说一声：对不起！理解万岁！",
    "很多朋友买jeep，大多是为了情怀，每次听到“不是所有的suv都叫做jeep”这句话都会激动不已。前期jeep自由光烧机油事件，导致很多用户对jeep产生了质疑的态度。不过对于此事的话，jeep自由光车企广汽菲克也予以正面回应，召回全部涉及车辆并予以发动机终身保修。这一做法，在目前的品牌车企中，几乎没有人做到。同时，广汽菲克也于11月中旬推出了全新升级的jeep自由光，换装牧马人发动机强势逆袭，告别jeep自由光“烧机油”事件。 全新jeep自由光，广汽菲克将其主要特征总结为“更快，更强，更燃”。 国产版新款自由光与海外版车型采用了相同的设计元素，尤其明显的变化就是前脸与车尾的进行了较大的调整，取消了备受争议的分体式前大灯，换装了时下流行的一体式led灯组设计，车尾同样也对后尾进行了优化升级，车拍照也进行了上调处理，使得车尾更显精致，此外，车身侧面与现款保持一致，外观大气有型。 全新jeep自由光外观上最大的变化来自前脸，之前颇有争议的头灯型式得以回归传统路线。在经典设计元素保留的前提下，对局部细节的装饰更为讲究。从里到外，全新 jeep 自由光进行了30 多项细节调整，包括全系标配 led 大灯、导航逻辑、座椅材质及调整角度、大灯照明强度及范围等。广汽菲克还在中国市场提供了多种车身颜色，消费者选择余地更大。对于以中产家庭为主打目标群体的jeep自由光来说，行李厢空间从697升提升到737升可谓实用性方面的突破，直接提升了产品价值。 全新自由光换装了全新的2.0t发动机，与级别更高的 大指挥官 （ 参数 | 图片 ）和 牧马人 （ 参数 | 图片 ）同款，用以取代原有的2.4l车型。发动机拥有两种调教，其中高功率版最大功率195千瓦、峰值扭矩400牛米，在数据上不仅“碾压式”地超越了原有的2.4l发动机，在主流2.0t中也仅有于凯迪拉克的发动机达到这一水准。与之匹配的是延续现款的zf 9at变速箱，官方给出的百公里加速仅为7.5秒，油耗则低至7.9升，在同级别中有着相当不错的竞争力。 全新 自由光 （ 参数 | 图片 ）这次搭载的新一代轻量化active drive智能四驱系统，可以根据天气原因、道路状况和驾驶行为的变化在0.2秒内切换至四驱模式，并实时动态分配扭矩，提升路面抓地力和车身稳定性。同时，与之配合的selec-terrain路况模式自选系统，拥有自动、运动、雪地和泥沙四种驾驶模式，针对油门、转向、变速箱等12项车身控制逻辑进行实时调整。此外，fsd四轮独立自适应减震系统可以让悬挂根据路面信息进行软硬调节，更好应对各类情况。 相信此次广汽菲克推出的全新jeep自由光更加符合国内消费者胃口的产品，更加具有产品吸引了。告别jeep自由光烧机油事件，相信此次地全新的jeep自由光能够给予德系竞品在内的一众车型不小的冲击。",
    "炎陵县混凝土输送泵报价批发价格3.1.3混凝土输送与浇筑连续进行，施工效率高，工程进度快。3.1.4泵送工艺对混凝土：质量要求比较严格，容易保证工程质量。1宝山区顾村镇刘行c-5单元c3-2地块总承包工程高层泵送混凝土施工方案3.1.5可以减少现场搅拌存在的粉尘、废水、泥浆等环境污染，实现文明施工。3.2材料准备3.2.1粗集料采用5-31.5mm碎石，级配符合《普通混凝上碎石质量标准及检验方法》的规定。3.2.2细骨料采用中砂，级配符合《普通混凝土用砂质量标准及检验方法》的规定.3.2.3水泥品种采用矿渣水泥或普通硅酸盐水泥。3.2.4混凝土中掺入粉煤灰可减少混凝土对管壁的摩阻力，改善混凝土的可泵性，其技术标准和试验方法应符合《用于水泥和混凝土中的粉煤灰》有关要求。炎陵县混凝土输送泵报价批发价格应符合下列规定：(1)手动布料杆应设钢支架架空，不得直接支承在钢筋骨架上。(2)板和块体结构的水平钢筋骨架(网)，应设置足够的钢筋撑脚或钢支架。钢筋骨架重要节点宜采取加固措施。(3)浇筑混凝土时，钢筋骨架一旦变形或移位，应及时纠正。9.3.混凝土泵送施工时，应规定联络信号和配备通讯设备，可采用有线或无线通讯设备等进行混凝土泵、搅拌运输车和搅拌站与浇筑地点之间的通讯联络。9.4.寒冷地区冬期进行混凝土泵送施工时，应采取适当的保温措施。9.5.混凝土泵送施工现场，应有统一指挥和调度，以保证顺利施工。9.6.混凝土的泵送。(1)混凝土泵的安全使用及操作，应严格执行使用说明书和其他有关规定。同时，应9宝山区顾村镇刘行c-5单元c3-2地块总承包工程根据使用说明书制订专门操作要点。具有恒功率变量和手动变量的大排量主油泵，力诺搅拌拖泵，在处于恒功率状态时充分发挥主动力效率，电控系统 1、电器控制箱，采用y-软启动方式，避免了开机时对电网的冲击，采用可编程序控制程序，是电路简化，性能可靠，有安全电压工作灯，便于夜间施工及检修，适用于超高层的细石混凝土输送，建筑楼层群体构造柱浇柱，泵送效率高，泵送系统是人工施工的10倍，这样有效的提高了生产效率，节省了劳动成本；而借助手动控制变量，则可满足不同排量和输送距离的要求。具有反泵功能，小型混凝土输送泵当发生短暂堵管现象时，能作为清除堵管的一种手段。7、40细石混凝土泵的设计成功解决了国内同类泵漏浆的问题，构造柱浇筑专用泵，是我公司少见研制的新型产品，是目前国内小的混凝土输送泵；比其他形式具有巨大的优越性和可靠性，叶片设计独特搅拌死角小，可适应多种混凝土配方。炎陵县混凝土输送泵报价批发价格7.5.泵送混凝土运送延续时间；未掺外加剂的混凝土，可下表的规定执行；采用其他5宝山区顾村镇刘行c-5单元c3-2地块总承包工程高层泵送混凝土施工方案外加剂时，可按实际配合比和气温条件测定混凝土的初凝时间，其运输延续时间，不宜超过所测得的混凝土初凝时间的12。混凝土运至浇筑地点，应符合浇筑时规定的坍落度，当有离析现象时，必须在浇筑前进行二次搅拌。泵送混凝土运送延续时间混凝土出机温度( )25-302-25运送延续时间(min)50-6060-907.6.混凝土搅拌运输车给混凝土泵喂料时，应符合下列要求：(1)喂料前，中、高速旋转拌筒，使混凝土拌和均匀。(2)喂料时，翻转卸料应配合泵送均匀运行。",
    "羊城晚报讯 记者 林世宁报道：6日，2013年全国硕士研究生入学统一考试结束，尽管本次考试的监考措施堪称“史上最严”，但仍有作弊团伙铤而走险。5日，省内的暨南大学考场便查处一起意图通过无线电发射设备作弊的案件，收缴无线发射设备一套，查处携带无线接收设备的考生20余人。 暨南大学是本次研究生入学考试全省最大考场，共有愈1.1万考生在此考试。据校方介绍，5日中午时分，有匿名电话举报，在靠近暨大考场的暨南花园高层住宅顶层天台上有疑似信号发射设备，暨大工作人员到现场检查确系为信号发射器之后，立即向广州市公安局天河分局石牌派出所报案。 据了解，作弊人员意图将这套大型发射设备安放在靠近暨大考场的暨南花园高层住宅顶层天台。作案人员假扮成电信公司工作人员，进入一住户室内进行作业，直到被警方查获，住户方知上当。据悉，现场还留下作案人员从杭州飞广州的机票等物品。目前，警方已经介入案件调查。 据省教育考试院介绍，防止作弊是组织考试过程中最重视的工作。今年全省各考点配备二代身份证识别仪、“作弊克”、“监考大师”、金属探测仪等反作弊设备，加强对考生携带无线电通讯工具的核查，同时全省2096个试室全部安装电子监控设备，对考试全过程进行严密监控和录像。 携带无线接收设备进入考场的考生，只要设备打开就逃脱不了监控设备的“法眼”。据介绍，此次20余名携带无线接收设备进入考场的考生，就是被“监考大师” 揪出来的。本次作弊案件破获时，尚未向场内传出一条答案。",
    "邓铭生（1910－1931），福建省龙岩县（今龙岩市新罗区）城关东城东新村人。1929年参加革命斗争，时任东新乡少先队队员。参加了闽西革命根据地的反“会剿”斗争、土地革命斗争和中央苏区的反“围剿”游击战争。1931年4月，因“肃社党”事件在永定县虎岗乡蒙冤罹难。新中国成立后，人民政府重新审理该事件后为其平反，追认邓铭生为革命烈士。邓铭生（1910－1931），福建省龙岩县（今龙岩市新罗区）城关东城东新村人。1929年参加革命斗争，时任东新乡少先队队员。参加了闽西革命根据地的反“会剿”斗争、土地革命斗争和中央苏区的反“围剿”游击战争。1931年4月，因“肃社党”事件在永定县虎岗乡蒙冤罹难。新中国成立后，人民政府重新审理该事件后为其平反，追认邓铭生为革命烈士。",
    "真正保本新三板产品，标的企业签署无条件回购协议！ 固收8%+浮动 投向传统行业、军工板块、国企改制等。火爆预热中。。。 【上海银行-惠创1号新三板基金】 【基金规模】5000万，满1000万成立 【投资期限】1+1年 【预期收益】固定8%+超额80% 【基金托管】上海银行 【认购起点】100万，以10万整数递增 【认购费率】1%，价外收取 【资金投向】新三板已挂牌企业股权、新三板拟挂牌企业（6-9个月内实现挂牌企业）股权 【投资标的】军工、高端加工制造、农业、国企改制等相对传统行业 【退出方式】 1.挂牌成功 新三板各交易方式退出 2.挂牌未成功 企业签署到期无条件溢价回购协议 【产品亮点】 1. 拟投资标的均为传统行业，长期（近10年内）业绩良好，行业稳定且具备独特技术优势 2. 期限灵活，仅选择短期内实现挂牌企业，该产品不做二次投资，保证即推即分 3. 收益稳健，投资前企业签署无条件回购协议，充分保证投资人固定收益8%的部分 4. 专业管理，投研团队成员均具备10年以上财务审计工作经验，并独立主持多个大型并购、股改、ipo和央企财务审计工作 我们将为您免费精选在售安全系数高、收益高的优质信托、资管、基金项目。",
    "《冷面公主的霸道王子》是一部小说，作者是汐灵忧，连载网站心动言情网。都市言情 两年，幽认识了阮婷，把她当做好朋友。但是，阮婷设计了一场车祸，杀死了幽的哥哥易雨宣，幽想为哥哥报仇，但是 最后幽离开伤心之地，开始旅游。在法国时，“惑”的帮主将她任为下一任帮主，幽从此开始接受训练。 两年后，幽重新回来了，开始了她的复仇计划，但是，她和尹漠栎的偶遇，和他的纠缠，苏雪芊的出现，打破了她原有的计划，最后，她不得不离开，再次恢复歌手的身份。由于公司需要，他们再次相遇，这次尹漠栎紧紧抓住幽的手，将她的心绑在身边",
    "许彦博（1943—），河北晋县人。国家邮政局邮票印制局高级邮票设计师。擅长版画、水彩画和邮票设计。1980年毕业于中央美术学院研究生班。1981年加入中国美术家协会。1995年荣获中国国务院为中国有突出贡献技术人员颁发的特殊津贴。曾任邮票发行局、中国邮票总公司高级工艺美术师、邮电部邮票印制局主任设计师。本词条由艺术家词条权威编辑与认证网络平台 参与编辑并审核 。 人物经历 1964年毕业于中央美术学院附中。 1980年毕业于中央美术学院研究生班。 1981年加入中国美术家协会。 1995年荣获中国国务院为中国有突出贡献技术人员颁发的特殊津贴。 曾任邮票发行局、中国邮票总公司高级工艺美术师、邮电部邮票印制局主任设计师。 现为中国美术家协会会员、中国版画家协会会员、北京水彩画研究会会员，国家邮政局邮票印制局高级邮票设计师。 个人作品 曾设计《雪豹》、《麋鹿》、《壬申年》、《峨眉风光》、《武陵源》、《中澳 珍稀动物》等数十套邮票，两次获最佳邮票设计奖。作品部分为中国美术馆、瑞典邮政博物馆等。曾多次参加全国美展、举办个人画展。92年其作品“大峡谷”入选文化部艺术局主编的大型画册--“中国美术五十年”。94年春应邀赴瑞典进行学术交流并举办画展。",
    "福建男篮已经面临0-2落后的局面了，在季后赛八强赛的系列赛第二场里，他们并没有表现出和第一场一样的韧劲，更或者说，对手辽宁男篮开始展现季后赛强队的能力，在一场艰难的胜利过后。辽宁显然开始抓住福建男篮的弱点，夹击福建唯一的持球点杰特，使得王哲林一个人独木难支，加上强度上升的防守，辽宁男篮打入四强的前景又进一步。而在两队强强相碰的背后，在赛场外，一个特别观众的存在夺走了一些亮点，任职中国男篮主教练的李楠教练亲临现场，开始了男篮的选拔工作。有外界传言，李楠教练这次是为了考察赵继伟和郭艾伦王哲林等三人而来的，但是仔细斟酌后，按照以上三人过去几年在国家队的表现看，几乎是不存在考察的情况，最后16人集训名单是几乎有这三人的存在。而李楠教练的其他考察对象，应是福建男篮的陈林坚和辽宁男篮的刘志轩。 特别声明：以上文章内容仅代表作者本人观点，不代表新浪网观点或立场。如有关于作品内容、版权或其它问题请于作品发表后的30日内与新浪网联系。",
    "软件名称：Free Disc Burner 2.5.8.60英文版[将文件夹刻录到光盘] 软件分类：光盘刻录运行环境：Win9x/2000/XP/2003/Vista软件语言：英文授权方式：免费版软件大小：4454KB。软件名称：Free Disc Burner 2.5.8.60英文版[将文件夹刻录到光盘] 软件分类：光盘刻录运行环境：Win9x2000XP2003Vista软件语言：英文授权方式：免费版软件大小：4454KBFree Disc Burner 可将文件夹刻录到光盘。可以将文件写到已经使用过的光盘，并擦出光盘里的资料，支持蓝光。支持媒介类型： BD-R BD-RE (Blu-Ray), DVD-R Double Layer, DVD-R Dual Layer, DVD+R DVD+RW, DVD-R DVD-RW, DVD-RAM, CD-R CD-RW.支持 XP版， Vista版.程序的特性：- 支持缓冲保护技术 (BurnProof, JustLink, 及其他)；- 高级速度检测；- 高级文件系统检测；- 烧录方式的自动选择；- 擦除的功能.数据的特性：- 可以将所有支持的媒体格式（包括Blu-Ray，BD-R，BD-RE）写入一次性光盘或已经使用过的光盘；- 立即创建光盘影像；- 简单的文件文件夹操作；- 可从任何支持的文件系统中导入数据并进行添加或修改；- 支持UNICODE文件和文件夹的名称为多字节。",
    "韩联社消息，韩国女性家庭部权益增进局局长黄允静23日表示，针对已故前首尔市长朴元淳涉性骚扰案，女性家庭部下周将对首尔市政府防性侵相关措施的落实情况进行现场检查。 具体来看，女性家庭部将检查市政府是否根据《两性平等基本法》切实落实防止性侵措施，同时盘查单位内的投诉处理和咨询情况。 黄允静表示，根据有关法律规定，法院、监查院、权益委员会、检方和警方等机关和部门对有关案件进行调查，若有关人员隐瞒事实、侵犯劳动权等行为在调查中被查明，女性家庭部长官有权要求主管部门处罚对有关人员。 女性家庭部长官李贞玉上周召开防止对女性施暴委员会紧急会议。黄允静说，女性家庭部正在同有关部门讨论制定相关措施，保障遭到上级性侵的被害人能够及时申报并重返日常，政府还正为防止二次伤害制定指南。 另外，青瓦台“国民请愿”问政平台上要求政府废除女性家庭部的同意人数已超10万名并被提交给国会行政安全委员会、运营委员会、女性家庭委员会处理。对此，女性家庭部发言人崔圣知表示，女性家庭部对性侵类案没有调查权，有必要考虑修法加强女性家庭部职能及与其他部门的协作体系。",
    "青州好的癫痫医院【医保定点】 【导语】：癫痫病不能治愈的原因往往和患者的治疗是否正确有关，其中癫痫患者走进治疗癫痫的误区的人数就有很多，所以 说患者需要正确了解癫痫病医治过程中的误区有哪些，而不是怨天尤人，这种消极的治疗癫痫病的态度，只会加重癫痫 病的病情，甚至诱发一系列并发症，癫痫不发作的时候与正常人无异，患者需要谨慎，很多人认为癫痫病不能治好，那 么就由青岛保障基地医院来证明癫痫并非绝 症。 【名医名院】 - 青岛保障基地医院（免费咨询热线：4006-051-396）：据青岛最好的癫痫病医院癫痫科调查显示：现代社会竞争太大，不少打工族都拼命工作，除了加班加点之外，很多人忙得连吃饭的时间都用来讨论工作。结果一些打工族因为癫痫开始频频上医院看医生。青岛最好的癫痫病医院癫痫科癫痫诊疗中的专家认为，上班族在紧张的工作状态下要特别注意自己的癫痫，否则“癫痫职业病”就会悄悄找上你，甚至会伴随你一生。青岛最好的癫痫病医院癫痫科专家介绍说，打工族最容易得的疾病：消化性癫痫，都和他们的工作生活状态有密切联系。 小儿发生疾病，最为痛心疾首的往往便是孩子的父母。生活中，小儿癫痫是时有发生的，大家要加以防范。 哪些症状是小儿癫痫病人的父母不得忽视的？我院专家告诉我们，癫痫疾病是一种慢性病，小儿容易发生，但它并不是不可治疗的。该病越早治疗效果越好，因为早发现早诊断早治疗是治疗该病的重中之重，大家不要错失最佳的治疗时机。 需要患儿家长们注意的是，该病的症状是多种多样的，不要因为自己马虎而给孩子造成不可逆伤害。易变性：有些儿童癫痫的症状变换无常，在不同时期可有不同类型的发作。多样性：即同一个病儿，可有几种不同类型的儿童癫痫的症状。不典型性：儿童癫痫的症状常有变化，如周期性呕吐，狂笑，异乎寻常的性格突然改变等。都可做为儿童癫痫的种特殊表现形式。周期性：儿童癫痫的症状常有较规律的周期性，即每隔一定的周期时间而反复发作。 【我院疗法】 : “三维定痫神经培元疗法”--世界卫生组织全球首推 界卫生组织：“三维定痫神经培元疗法”，是中国全军最新医疗科研成果，也是全球治疗癫痫领域最新前沿技术，得到国际8大权威机构的临床验证和神经疾病学术界的广泛认同，目前已在美国、韩国、新加坡、法国、日本等多国进行全面地推广... 温馨提示：看了上面内容，相信大家对这个问题有了一定的了解，医院温馨提醒：癫痫病治疗刻不容缓，一定要选择专业医院进行治疗，衷心祝愿您能够得到最佳的治疗效果，早日康复。欢迎致电全国免费咨询电话：4006-051-396 或24小时专家咨询电话：。在线qq: （如无法点击，请加 q q）。青岛保障基地医院位于：山东省青岛市崂山区梅岭西路279号。",
    "说到90后的童年除了琼瑶阿姨的剧之外，还有一部年代剧也算是伴随我们这代人很长一段时间的经典之作——《金粉世家》。这部民国剧是根据张恨水小说改编的，一一对这部剧的热爱完全碾压了其他所有剧，所以就算是过去了十多年，也还是会重新回头去看，里面的布景，人物设定和妆容都很喜欢。也就是这部剧，陈坤那种忧郁王子的形象深深的刻画进了一一的心里。都说岁月是把猪饲料，好像事实也的确如此。多少儿时记忆里那么些美好的男女偶像们，都在慢慢的发福或衰老，但是那个记忆里的燕七爷真的不论是从相貌还是他的那副桀骜不驯的模样都好像没有改变过，或许他一直就是这样的存在着。陈坤的起点其实挺高的，一出道就主演了电影和多部叫座的好剧，除了开头说到的《金粉世家》还有一部《像雾像雨又像风》也一直被观众所喜爱至今。其实除了这些情感丰富的年代剧，他也参演了许多其他的剧，塑造过许多深入人心的角色，《双响炮》里的徐亨，《爱在阳光灿烂时》里的欧阳俊一，《新不了情》的张少杰，无一不让人拍手叫绝。近几年，在电视剧里出现的没有那么的多了，他的工作重心似乎更多的倾向于大荧幕。让一一影响最深的恐怕就是《画皮》里的王生了，这部取材于《聊斋志异》的故事讲述了王生、佩蓉夫妇与狐妖小唯的纠葛，故事很凄婉也很唯美。几位主演的演绎也为它添分不少。之后陈坤的电影产量其实也挺多的，从08年到17年之间一共拍摄了16部电影。他选戏范围也很广，任何角色都有尝试，并且成果也都很不错。不过这个集颜值和演技于一身的忧郁王子当初最想做的是学设计。但是当主持人问道他为什么当年没有完成自己的梦想，出国学设计，是不是因为经济方面的原因的时候，他竟然特别耿直的回答：因为虚荣呗，突然就出名了，名和利都有了，就不想走了。他的这番回答对于那个时候的自己来说也的确是在情理之中的，记得在他以前的访谈中，他说起过，因为小的时候真的太穷了，那段穷困的生活让他更早的知道要自力更生，养家糊口。在他对那段童年的回忆也和他给人的一贯印象一样，淡淡的忧郁感，他说那时候因为是跟着离异的妈妈一起住，经济比较的拮据，窗户是纸糊的，小朋友早上伸手就可以摸到他，他最喜欢冬天是可以经常去澡堂洗澡了，虽然每次要花上一两毛，但是每次洗完澡他就会觉得自己很轻透。谈到自己会结缘北京电影学院还是因为当初在KTV当服务生的时候羡慕那些驻唱歌手，可以在那时候有不菲的薪资，于是他报考了东方歌舞团担任独唱歌手，于第二年以专业第一名的成绩考入北京电影学院。听到陈坤说他的家人，以前他谈的最多的或许就是姥姥和母亲，再后来就多了他的儿子优优，虽然至今一直是大家不知道的谜团，但是也都还是祝福他多了一个和自己更亲密的家人。其实不光是陈坤，在娱乐圈里，很多时候，艺人们都是很希望把自己的私生活保护的更隐秘一些，虽然他们平日里在镁光灯下那样的活泼开朗，离开了聚光灯他们也是更希望自己可以平凡的做个普通人的。外界对优优的母亲有过非常多版本的猜疑，但是也都没有得到陈坤的认可。那么作为观众，粉丝的局外人也更应该尊重他对家人那种保护的心情了。也许是因为陈坤姣好的外貌和出众的演技，虽然他一直为人低调，但是在圈中也是有名的好人缘，不光男艺人们很多是他的朋友，女艺人们也都称他为男闺蜜，比如赵薇、周迅、舒淇、万茜每一个都是人美戏好的艺人。最近也因为和倪妮一起合作了《天盛长歌》二人的关系也更为友好亲密了。二月陈坤生日的时候在他的微博下更是汇集了一众明星为他庆生，足见他在圈内的好人缘了。其实除了他在自己的工作圈子里口碑很好，在很多受助家庭的眼中也是一个亲和力十足的扶贫“土申大哥”。为了帮助家乡的贫困户，他特地带领自己的团队回到家乡重庆，来到云阳县，走访贫困户了解他们的需求并予以帮助。在走访的两家贫困户中，一家是因学制贫的，户主的女儿接到了重庆理工大学的入取通知书、政府也帮助办了助学贷款，她鼓励孩子永怀阳光、不服输、倔强向上，希望自己可以给她做一个积极的榜样。走访的第二户是因病致贫，陈坤在了解了一家的担忧后赠于了星光行动红包，希望户主可以放心，让他早日养好身体。也许他做的都是些微小的好事，但成功后的陈坤从没忘本，他还是在用自己的每一分力量去帮助那些需要帮助的人，正所谓慈善是不分大小的，有善心就是最大的善行。生活中，每个人都在扮演着不同的角色。作为演员的陈坤，他常常入戏太深，忘了自我，压力、疲惫也随之而来。他不拍戏的时候会组织参与“行走的力量”，他在行走中感知了更多，他带着坚持和热血去理解这个世界，去思考，他的内心更加的温柔，他开始感恩生命中的一切，他的每一分改变都在他对待这个世界的态度上慢慢的体现，他懂得去珍惜越来越多的东西，从当初那个冷冷的桀骜不驯的男孩一天天蜕变成谦卑温润的行者。学会了以一种更好的姿态和方式去面对世界了。他在工作生活里愿意给年轻人提供机会，让他们可以去做，去接触那些自己内心向往的东西。他的那份宽厚和认真也为他积累了更多的粉丝和崇敬，希望未来的陈坤会越来越好。",
    "“今日岗位练兵科目为：更换机车闸瓦，请各位看官看这里看这里看这里，重要的事情说三遍，我是调四学习司机程展智，下面由我揭秘火车 刹车片 是如何更换的...”。3月31日上午9点，中国铁路西安局集团公司安康东站运转车间司机长黄传柱利用入库机车时机组织人员录制岗位练兵实作视频供大家学习交流。图为值班司机长（指导司机）对退勤后的调机乘务员进行背规抽查并全程录像为有效提高和巩固全员基本规章掌握能力，该站结合当前疫情，组织广大调机乘务员开展互联网学技练功，他们根据现场作业点多、理论与实际难以结合、调机乘务员集中培训困难较大等特点，如何做到既能使广大司机休息好干好活，又能使他们的业务知识不老化、不退化、不弱化？这个站的运转车间在培训上动足了脑筋想足了办法。图为调集乘务员模拟练功现场拍摄日前，他们尝试在网上开办“天天向上”调机乘务背规学技练功平台，内设“三人同行之舌战群儒”“日规导读之规章解说”以及“闻鸡起舞之岗位练兵”等三大模块，并由司机长负责按日、月制定背规题库及岗位练兵科目，背规内容主要涵盖《技规》、《行规》、《操规》、《站细》等涉及调车、行车组织、闭塞方式以及特行办法等方面。岗位练兵科目每月不少于2项，主要以乘务员自检自修范围及应急处置措施为重点，多个日常机车操纵的关键点在群里通过视频讲解和线上交流可以起到清楚、直观、易懂的效果。图为调集乘务员模拟练功现场拍摄与此同时，该车间还成立了日常监督验收小组，细化责任分工，背规科目由值班司机长（指导司机）负责于每日白班退勤后，随机指定三人背规并全程录像上传视频至群里。岗位练兵科目每周由日勤司机长负责组织不少于5人进行实作演练并做好全程录像并上传至群里供全员参考学习，进一步对学习内容和学习纪律进行了规范。图为机车检查保养现场录制教学视频“利用背规形式，融入解读理解，现场岗位练兵，让枯燥乏味的规章变得寓教于乐，给各位老司机点个 赞 ，我是咱们 天天向上 的铁粉”“是啊，各位老 铁 都在圈粉，大家肯定这种形式就好，下来把主要篇幅放在规章研讨上。”该站技术科干部何勇在群里你一言我一语聊得热闹非凡。图为利用等工期间调集乘务员对机车操作中的热点难点问题录制解疑答惑现场讲解视频这种培训方式，可根据运输实际、防洪防汛、季节变化以及岗位变化等情况灵活调整学习内容，受到了广大调机司机们的欢迎。现在，这样的小课堂每天滚动开展，乘务员既可以好好休息好好干活、又能及时对业务知识进行“充电”，切实达到了两不误两手抓的预期目的。",
    "我不是一个女权主义者，不过我常常对我的女学生说：你不要指望男人为你恪守终生的爱情，并且指望用这个爱情获得经济上的保障。你要独立。 我自己也在努力。 有一天上课的时候，作发散思维练习，谈到房子，学生让我说说买房子的感受，我说我是一个小房奴，但是一个快乐的小房奴，因为我要努力挣钱，在我结婚之前把我的房贷还清，把房子作为礼物送给我的爸爸妈妈感谢他们养育了我。 后来我坐一个学生边上听其他同学发言，我旁边的男生对我说：老师，你刚才说到房子的样子很美，我能再您身上看到光环。女生对我说这样的话我听了很多，男生这样对我说，我从他的眼睛里看到了真诚，于是想到一句话，萨特说的：人确实是一种具有主体生命的设计者，而不是青苔、兰花或是花椰菜。萨特这话也是说给女人听的。女人也要成为自己的生命的设计者，做一个独立的美丽女人。",
    "西昌二小创建于1922年，座落在航天城中心，是一所奋发向上的学园、健康成长的乐园、美丽优雅的花园、温馨快乐的家园为一体的创新型学校。有全国中小学骨干校长、全国三八红旗手、首届中国教育管理科学人物、中国百名创新英才、四川省特级教师、州、市拔尖人才等一大批业务精、理论水平高、教学艺术精湛的教师队伍。 学校在“12346”管理模式下，以省内争先，创全国一流为目标；以“博学、创新”的校风；“勤奋、刻苦、乐学、好思”的学风；“近、亲、严、爱”的鼎新、明德、教风；树立了“乐观、投入、旷达、进取、开拓”的新形象；确立了以“爱”为基础的教育思想，以“活”为主体的教学体系，以现代化的教学手段，促进学生全面发展。学校是全国中小学德育工作先进集体、全国青少年文明礼仪教育示范基地、全国科技教育示范学校是四川省最佳文明单位、省首批校风示范校、省实验教学示范学校有2000余人次分别获得全国、省、州、市各科奖项，学校是“美中教科文组织中国重点合作学校”。 教育部主要领导及省领导在视察二小工作后感叹：“素质教育在二小，这所学校了不起，不仅条件好、管理好，更主要的是学生全面发展好，体现了我国的素质教育精神”。 庄坤慧，女，汉族，中共党员，研究生，中学高级教师，四川省特级教师，西昌市第六、七、八届人大代表，凉山州党代表，全国中小学千名骨干校长，首届中国教育管理科学人物、全国百佳魅力女性、全国“三八”红旗手。 该同志的“一二三四六”管理方案应用于学校管理中效果显著并培养了一大批创新型省、州、市骨干教师；主编由中央文献出版社出版的《少儿国学与素质修炼》专著；电子科大出版社出版的《成才教育导读》及四川省教育厅人文社会科学研究项目“西南民族多元文化与儿童社会化研究”课题下的《多元文化下的思维训练》系列丛书。她所在的单位荣获多项全国、省、州、市各类荣誉，指导全校师生参加全国、四川省的教育工作者发明与科技制作展评活动及青少年科技创新大赛等活动屡获大奖；其本人的科创发明亦获国家级、省级一、二、三等奖。已获得三项国家专利，特别是“立体时钟”专利荣获日内瓦国际专利金奖。 学校下设校长办公室、教导处、教科室、大队部、总务室 团结、奋进、求实、创新",
    "今年铝合金门窗行业的发展并不是很理想，许多专家都认为发展缓慢的原因是国内行业市场中铝门窗品牌众多，产品同质化，生产方式基本一致，销售模式和推广方法基本没有区别。而为了解决同质化问题，铝门窗企业提出了差异化竞争理念。于是企业开始忙着生产、忙着招商、忙着促销...但即便如此，企业发展未见好转。那么问题究竟出在哪里呢？ 记者就此多次走访铝合金门窗市场，发现一些企业仍可保持迅猛的增长势头，其中作为高端铝合金门窗的领导品牌之一的致尚门窗，在差异化竞争中有着丰富的经验。致尚门窗负责人表示，铝门窗行业差异化竞争势在必行，虽然现在很多企业都提出了差异化竞争，但是很少企业能真正理解其精髓。企业想要做到差异化竞争，还需从多方面入手。 1、 营销模式差异化 现在很多铝合金门窗的营销模式基本上都是聘请代言人、参展，但是很多营销模式的基础工作如品牌规划、渠道规划、市场布局、营销组织、人员规划等等都做得不够踏实，甚至很多企业都是直接照搬其他企业的。 在铝合金门窗行业，营销模式差异化要求企业面对已经细分的市场，选择两个或两个以上的子市场为营销目标，分别对每个子市场提供针对性的产品和服务，以及相应的销售措施，企业再根据子市场的特点，分别制定产品策略、价格策略、渠道策略以及促销策略并予以实施。 2、 战略差异化 广州商协会专家表示，企业除了对战略业务和战略市场布局外，最重要的是对产品质量的长期保证和不断创新。致尚门窗在这一点取得了优异的成绩，其重产品的理念更是许多企业学习的方向。致尚门窗拥有国家级的企业技术中心，技术力量雄厚，它是第一个拥有完整的生产链的铝合金门窗企业，精挑细选每一个原材料，保证产品质量达到优质水准。 在产品创新方面，致尚门窗不断推陈出新，如今已拥有多项专利，生产出了多款高端铝合金门窗，其优质的质量和精美的造型获得消费者一致的好评。“要解决铝合金门窗同质化现状，企业只有不断进行创新，才能保证走向一条 人无我有，人有我优，人优我新，人新我特，人特我转 的发展之路。”致尚门窗负责人介绍，致尚门窗重产品的理念让致尚门窗获得了社会以及市场的一致认可。 3、品牌差异化 “产品同质化不仅可以在产品创新方面突破，还可以将品牌进行差异化分析。”致尚门窗负责人介绍，在铝合金门窗市场竞争白热化的今天，品牌犹如过江之鲫，几乎任何一个细分的市场都存在一个或多个竞争品牌。然而，随着生活水准的不断提高，人们的消费日趋个性化，那些老成持重的中年人、活力四射的年轻人、男人和女人、富人和穷人等等，一起缔造出丰富多彩的市场多元化需求，没有任何一个品牌能满足所有消费者的口味，成为人人喜爱的“大众情人”。 在这种情况下，品牌想要脱颖而出，就必须用心挖掘或制造消费者心智中的空白点，提炼出高度差异化的品牌核心价值，张显个性，成为鹤立鸡群的领导品牌。相反，如果品牌核心价值个性模糊、空洞或趋于雷同，拾人牙慧，醉心于“模仿秀”，则无法在消费者心智中长久占据一席之地，也不可能形成品牌自身的竞争壁垒，给品牌自身带来价值。这样的品牌生命力是非常脆弱的，很容易淹没于品牌海洋中，最终成为过眼云烟。 4、服务差异化 在这模仿时代，销售模式、销售渠道都是可以学习、模仿的，但是企业的服务模式就难以模仿了。服务差异化是指企业向目标市场提供与竞争者不同的有意识的服务。尤其是在铝合金门窗产品同质化，难以突出差别时，竞争成功的关键常常取决于服务。区别服务水平的主要因素有送货、安装、售前售后服务差异。例如一些企业的送货和售后服务并不完善，没有在消费者心中留下深刻的印象。而致尚门窗从购买前开始就会为客户制定全面的购买方案，如门窗产品的风格建议、产品样式、相关功能建议等，售中也会派人亲自上门量尺、安装、调式，运行的产品实行四层包装，让顾客受到满意的产品，而在后期依旧坚守职责，保证用户的维修更换落到实处。 如今，铝合金门窗产品的价格和技术差别正在逐步缩小，影响消费者购买的因素除产品品质和公司形象外，最关健的还是服务。服务能够主导产品的销售趋势，而且服务的最终目的是提高顾客的回头率，扩大市场占有率。而只有差异化服务才能使企业和产品在消费者心中永远占有“一席之地”。 在铝合金门窗同质化的背景下，差异化竞争已成定局，但是企业可以做到营销模式差异化、战略差异化、品牌差异化和服务差异化。通过以上改变，企业就可以培养出核心竞争力，就可以在行业中脱颖而出，赢得胜利。 中国铝合金门窗交易网是一个免费的交易平台，铝合金门窗加盟只需免费注册成为会员就可以发布自己的产品啦，更有可能达成线上或线下交易哦。详情请咨询：0512-。",
    "朱见淀，初封清江王，淮康王朱祁铨的嫡二子，弘治十五（1502年）薨。其子追封淮端王。成化二十一年（1485年），封清江王。当了17年的清江王，弘治十五年（1502年）薨逝，谥曰清江端裕王。大哥世子朱见濂早亡无子。朱见淀的儿子定王朱祐棨嗣朱祁铨的淮王王位后，追封朱见淀为淮端王。后子佑棨嗣封淮王。追封。",
    "还能淡定吗？ phnix印刷热泵开始踏足国际市场 2014-12-09 芬尼克兹空气能热泵 近年来，随着芬尼克兹印刷事业在国内的稳步推进，进军国际市场的布局已经悄然展开。今年5月，在泰国重点print master印刷节能工程全球招标中，芬尼克兹成功夺得标的，目前设备正在调试，即将投入运营。此次合作，将为印刷热泵进军国际市场寻得宝贵经验。 据悉，芬尼克兹本次是凭借其“高端印刷冷热联供综合节能解决方案”为大型印刷企业提供免费空调的独特优势、同时实现印刷烘干系统、新风预热、废弃热回收等多个环节的综合节能特点，成功夺得泰国彩印巨头print master节能改造项目的。 地处热带和亚热带的泰国，全年平均气温在30 左右，最高气温高达40-42 ，受气候条件影响，泰国印刷行业普遍存在加热费用高，夏季车间气温高，环境差的问题，经项目组专家慎重评估仔细论证，泰国print master公司最终采用芬尼克兹的印刷热泵综合节能解决方案对印刷机的烘干系统和车间降温系统进行改造。 泰国项目方表示，芬尼克兹冷热联供印刷热泵是一种高效节能的综合解决方案，在对print master公司既有的生产线进行的节能改造项目中，其印刷机烘干系统、车间降温系统的高效节能设计方案可全面满足print master为印刷机、复合机提供加热热源的同时为车间提供免费的空调需求。 此次印刷热泵项目相关高管表示，印刷冷热联供热泵在加热60 热风满足设备烘干要求的同时，夏季伴生的 15 恒温冷水可输送至印刷机冷却锟或车间进行降温处理，这部分的效益是免费的。printmaster公司项目负责人表示，受气候条件限制，印刷车间气温偏高，芬尼克兹印刷热泵提供的车间免费空调系统，为改善印刷车间工作环境提供了一种新思路。 作为全球化企业，芬尼克兹将倾斜资源加大对东南亚市场的拓展力度，对成长型的东南亚市场进行全面布局。目前，印刷热泵冷热联供综合节能解决方案在泰国乃至东南亚地区已经获得市场的认可，在泰国同期采用芬尼克兹印刷热泵进行节能改造的还有s npack,prepack等公司。芬尼克兹加快印刷热泵的国际化步伐已经成为战略布局的一环，相信未来将会有更多的国际合作捷报不断传来。",
    "各位在1983-1992年出生的包头人 你们要注意啦！ 快去拿钱包里的身份证看看 快看下你的身份证到期了没？ 根据《中华人民共和国居民身份证法》规定，16周岁以下居民的二代证有效期为5年，16周岁至25周岁的有效期为10年，26周岁至45周岁的有效期为20年，46周岁以上为长期。 比如你是1991年出生，如果在16周岁那年，即2007年办理了第二批身份证，那么你的身份证在2017年就会过期，以此类推： 1992年的2018年过期 。 你没及时办理 可能会 无法乘坐火车、汽车、轮船、飞机 无法住酒店无法刷卡 甚至连支付宝、微信都用不了 ... 更换新的身份证 该如何把身份证照拍成 “小清新、文艺范儿” 要说用处最大的证件 那就非身份证莫属了 坐车坐飞机 去宾馆住宿 都必须用到身份证 如果要换领的赶紧办 别误了自己的事情 注意了，快看看你的身份证到期了吗？",
    "尤其是现在很多的时候吃饭都不规律，而且饮食不均匀，那么是很容易出现便秘的情况，当出现便秘后，那么要及早的进行治疗，不然会加重，甚至导致痔疮，肠炎等疾病，对身体的影响是很大的，尤其是有便秘的患者选择食疗的方式是很不错的。 有便秘的患者会好多天大便一次，而且大便很粗，很臭，大便费劲，身体会很难受，长时间的这样会很容易导致痔疮的情况出现的，尤其是当出现了便秘的患者，那么自己的饮食需要多注意一些，选择食疗的方式对于便秘是有很好的改善的。1，准备天花粉三十克，决明子准备三十克，加入适量的水来进行炖煮，炖煮前二十分钟后去除渣子，之后放入大米六十克炖煮成粥，这需要早晚来分次的进行服用，对于有便秘的患者是有很好的改善的作用的。2，摈榔准备十五克到三十克左右即可，加入适量的水，炖煮钱二十分钟去除渣子，之后加入大米炖煮成粥，要早晚服用，一般连续三天会发现便秘的情况改善了很多。3，黄芪准备六十克，加入适量的水来进行炖煮，在煎煮钱四十分钟去榨汁后加入大米进行煎煮，也是需要早晚服用，一般两天便秘就可以改善了。4，黑芝麻准备六十克，这需要研成糊状的，之后加入适量的蜂蜜来进行调和，准备黄芪三十克来进行煎煮水，之后倒入黑芝麻进行冲泡，早晚服用一天便秘的情况即可见效。5，准备猪血五百克，这需要切成片状的，之后菠菜也准备五百克，需要洗干净切成段，之后放在一起来炖煮成汤，这需要每天或者是两天服用一次，一般便秘的情况就可以改善了，可以经常的吃，对于长期便秘是有很好的改善的作用的。有便秘的情况，那么以上食疗的方式都是很不错的，但是最重要的就是平时的饮食， 需要保持清淡，多吃一些粗粮，能够促进自己的肠胃蠕动，多喝水，促进新陈代谢，尤其是对于辛辣刺激的食物是不适合吃的，所以要多多注意一些的。",
    "原文地址：董其昌作者： 董其昌 人物简述 董其昌(1555-1636年)，字玄宰，号思白，又号香光居士，汉族，华亭(今上海松江)人。“华亭派”的主要代表。明万历十六年(1588年)进士，官至礼部尚书，卒谥文敏。 董其昌精于书画鉴赏，收藏很多名家作品，在书画理论方面论著颇多，其“南北宗”的画论对晚明以后的画坛影响深远。工书法，自谓于率易中得之，对后世书法影响很大。其书画创作讲求追摹古人，但并不泥古不化，在笔墨的运用上追求先熟后生的效果，拙中带秀，体现出文人创作中平淡天真的个性。加之他当时显赫的政治地位，其书画风格名重当世，并成为明代艺坛的主流。著有《画禅室随笔》、《容台集》、《画旨》等文集。 《赠稼轩山水图》轴，明，董其昌绘 其人生平 董其昌生于明世宗嘉靖三十四(15 55)年，卒于明毅宗崇祯九(1636)年。董其昌出身贫寒之家，但在仕途上春风得意，青云直上。公元1589年，(万历十七年)三十四岁的董其昌举进士，开始了他此后几十年的仕途生涯。当过编修、讲官，后来官至南京礼部尚书，太子太保等职。他对政治异常敏感，一有风波，他就坚决辞官归乡，几次反复起用。 董其昌才溢文敏，通禅理、精鉴藏、工诗文、擅书画及理论。他是海内文宗，执艺坛牛耳数十年，是晚明最杰出、影响最大的书画家。董其昌的绘画长于山水，注重师法传统技法，追求平淡天真的格调，讲究笔致墨韵，墨色层次分明，拙中带秀，清隽雅逸。《画史绘要》评价道：“董其昌山水树石，烟云流润，神气俱足，而出于儒雅之笔，风流蕴藉，为本朝第一。”董的绘画对明末清初的画坛影响很大，并波及到近代画坛。一直以来，董其昌的作品都是海内外大收藏家寻觅的目标。 董其昌走上书法艺术的道路，出于一个非常偶然的机会。起因是在考试时书法不好，遂发愤用功自成名家。这在他的《画禅室随笔》有所记述，其中还自述学书经过：他在十七岁时参加会考，松江知府衷贞吉在批阅考卷时，本可因董其昌的文才而将他名列第一，但嫌其考卷上字写得太差，遂将 第一改为第二，同时将字写得较好些的董其昌堂侄董源正拔为第一。这件事极大地刺激了董其昌，自此钻研书法。董其昌回忆说：“郡守江西衷洪溪以余书拙置第二，自是始发愤临池矣。初师颜平原(真卿)《多宝塔》，又改学虞永兴(世南)，以为唐书不如魏晋，遂仿《黄庭经》及钟元常(繇)《宣示表》、《力命表》、《还示帖》、《丙舍帖》。凡三年，自谓逼古，不复以文征仲(征明)、祝希哲(允明)置之眼角。”这段话中可以看出董其昌几乎学习研究了以前绝大部分名家，从钟王到颜、柳，从怀素到杨凝式、米芾，直至元代的赵孟睢 《行书诗》轴，明，董其昌书 董其昌精收藏，曾珍藏董源4幅山水《潇湘图》、《溪山行旅图》、《龙宿郊民图》、《夏山图》，并以“四源堂”名斋，还有精选李思训《蜀江图》、《秋江待渡图》，董源《征商图》、《云山图》、《秋山行旅图》，巨然《山水图》，范宽《雪山图》、《辋川山居图》，李成《着色山图》，郭忠恕《辋川山居图》，江贯道《江居图》，赵大年《夏山图》，赵子昂《洞庭二图》、《高山流水图》，王蒙《秋山图》,《宋人册页》等18幅。从中可以看出，董其昌的收藏足以令其傲视当代。 他的字、画以及书画鉴赏，在明末和清代名声极大。善画山水，远师董源、巨然和黄公望。其画风笔意安闲温和、清新秀丽。他提倡用摹古代替创作。又以禅宗的南北派比附绘画，称“南北宗”。他是尚南贬北，抬高文人画的地位，打击压制和他相抗稀奇的“浙派”。其山水作品，用笔柔和，秀媚有余，魄力不足，缺乏气势，且多辗转摹仿，如《峒关蒲雪图》、《溪山平远图》等，皆为摹古之作。 董其昌走上书法艺术的道路，出于一个非常偶然的机会。起因是在考试时书法不好，遂发愤用功自成名家。这在他的《画禅室随笔》有所记述，其中还自述学书经过：他在十七岁时参加会考，松江知府衷贞吉在批阅考卷时，本可因董其昌的文才而将他名列第一，但嫌其考卷上字写得太差，遂将第一改为第二，同时将字写得较好些的董其昌堂侄董源正拔为第一。这件事极大地刺激了董其昌，自此钻研书法。董其昌回忆说：“郡守江西衷洪溪以余书拙置第二，自是始发愤临池矣。初师颜平原(真卿)《多宝塔》，又改学虞永兴(世南)，以为唐书不如魏晋，遂仿《黄庭经》及钟元常(繇)《宣示表》、《力命表》、《还示帖》、《丙舍帖》。凡三年，自谓逼古，不复以文征仲(征明)、祝希哲(允明)置之眼角。”这段话中可以看出董其昌几乎学习研究了以前绝大部分名家，从钟王到颜、柳，从怀素到杨凝式、米芾，直至元代的赵孟睢 董其昌没有留下一部书论专著，但他在实践和研究中得出的心得和主张，散见于其大量的题跋中，董其昌有句名言：“晋人书取韵，唐人书取法，宋人书取意。”这是历史上书法理论家第一次用韵、法、意三个概念划定晋、唐、宋三代书法的审美取向。这些看法对人们理解和学习古典书法，起了很好的阐释和引导作用。董其昌一生勤于书画，又享高寿，所以传世作品很多，代表作有《白居易琵琶行》,《三世诰命》、《草书诗册》、《烟江叠嶂图跋》、《倪宽赞》、《前后赤壁赋册》等 激起民变 万历十七年(1589年)，三十四岁的董其昌终于考中进士，供职于翰林院，继续努力和探索自己的书画艺术。其时的董其昌还算是一个恭谦之人。例如，翰林院学士田一儁去世，因为一生清廉，身后萧条，他便自告奋勇，告假护柩南下数千里，送老师回福建大田县。 他一度担任皇长子朱常洛的讲官。但因为朝中复杂的人事关系，不久，便告病回到松江。而京官和书画家的双重身份，使他的社会地位迥异往昔，家乡的大财主、士大夫和地方官吏，便联袂登门拜访，不断前来巴结讨好。这时，董其昌的感觉就跟以前大大不同了。 其后，他相继担任过湖广提学副使、福建副使，一度还被任命为河南参政，从三品的官职。但他不以此为意，托辞不就，在家乡优游，整天沉浸在翰墨当中。许多附庸风雅的官僚豪绅和腰缠万贯的商人纷至沓来，请他写字、作画、鉴赏文物，润笔贽礼相当可观。社会地位的提高和财富的空前增加，使得董其昌完全蜕变了，从一个初不起眼的角色，迅速演变成名动江南的艺术家兼官僚大地主，到后来则成为拥有良田万顷、游船百艘、华屋数百间的松江地区势压一方的首富。 官帙的光芒和金钱的力量，会加速人的社会角色的转换，对意志力不强的人发出难以抵挡的诱惑，从而腐蚀、迷乱人的本性，使之异化、变质。 明末江南，大凡有着显宦头衔和赫赫声名的人，无一不是家财万贯者，而这些有钱人很少有不学坏的，在董其昌之前、之后，都有相当数量作恶乡里的恶霸。 董其昌，一个有功名且在书画艺术和文物鉴赏方面有相当造诣的文人，堕落成一个为非作歹乡里的恶霸，成为书画史上有名的恶棍，不能不让人倒吸一口凉气。 董其昌的贪婪也的确不比他的同乡前辈逊色。也许是年轻时家境不很富裕，董其昌一旦拥有了社会知名度，内心的渴求就变得急切，贪婪程度让人吃惊，对钱财的攫取到了无所不用其极的地步，“膏腴万顷，输税不过三分”。虽然董其昌当时的政治地位不及徐阶，但他是全国第一流的书画家，在士林中有很高的声望。这一点又为徐阶所不及。在贪鄙、横暴、无耻方面，董其昌比自己的前辈有过之而无不及。他本人骄奢淫逸，老而渔色，有多房妻妾，且招致方士，专请房中术，竟到了变态的地步。万历四十三年(1615年)秋天，实足年龄已六十高龄的董其昌竟然看中了诸生陆绍芳佃户的女儿、年轻美貌的绿英姑娘。更可恶的是，他的几个儿子都相当专横，尤以第二个儿子董祖常最为狠毒，带了人强抢绿英给老子做小妾，是董其昌强抢民女的主凶。而陆绍芳对董氏父子强抢民女的做法非常愤慨，在四乡八舍逢人便讲，张言批评。松江民众早已对董家的恶行有意见，事情发生后，当即有人编出故事来表达愤怒之情，题目叫《黑白传》，因为董其昌号思白，另一个主角人物是陆绍芳，源于陆本人面黑身长。故事的第一回标题是：“白公子夜打陆家庄，黑秀才大闹龙门里。”不久，说书艺人钱二到处说唱这个故事。董其昌知道后大为羞恼，以为这是一位叫范昶的人捣的鬼，便派人每天对范昶凌辱逼问。范昶不承认，还到城隍庙里向神灵起誓，为自己辩白，董家却依然不放过他，最后竟逼得他暴病而死。范母认为这是董家所逼，于是带着儿媳龚氏、孙媳董氏等女仆穿着孝服到董家门上哭闹，谁知董其昌父子指使家丁对她们大打出手，又将她们推到隔壁坐化庵中，关起门将几个妇女摁倒，剥掉裤子，用棍子捣戳阴户。范家儿子用一纸“剥褌捣阴”的讼状将董家告到官府。但是，官府受理了诉状，又碍于董其昌之名难于处理，一时拖延不决。 董其昌及其家人“封钉民房，捉锁男妇，无日无之”的令人发指的罪行，早已激起了民众特别是士林的愤怒：“敛怨军民，已非一日，欲食肉寝皮，亦非一人，至剥裩毒淫一事，上干天怒，恶极于无可加矣。”海刚峰曾经预言过的“民今后得反之也”，果然变成了轰动江南的事实。朝野为之震动。这是万历四十四年(1616 年)春天的事情，一场群众自发的抄家运动。有人把这个过程记录了下来，是为《民抄董宦事实》。事件爆发前，有人贴出了词锋犀利、无比愤怒的檄文，张榜公告，读来令人血脉贲张： ...人心谁无公愤。凡我同类，勿作旁观，当念悲狐，毋嫌投鼠，奉行天讨，以快人心。当问其字非颠米，画非痴黄，文章非司马宗门，翰非欧阳班辈，何得侥小人之幸，以滥门名。并数其险如卢杞，富如元载，淫奢如董卓，举动豪横如盗跖流风，又乌得窃君子之声以文巨恶。呜呼！无罪而杀士，已应进诸四夷，戍首而伏诛，尚须枭其三孽。...若再容留，决非世界。公移一到，众鼓齐鸣，期于十日之中，定举四凶之讨。谨檄。 从初十、初十一到十二日，各处飞章投揭布满街衢，儿童妇女竟传：“若要柴米强，先杀董其昌。”人们到处张贴声讨董其昌的大字报和漫画，说他是“兽宦”、 “枭孽”，以致徽州、湖广、川陕、山西等处客商，凡受过他家欺凌的人都参加到揭发批判的行列中来。甚至连娼妓嫖客的游船上也有这类报纸辗转相传，简直到了 “真正怨声载道，穷天罄地”的地步。 人们愤怒的情绪积聚着，到了十五日行香之期，百姓拥挤街道两旁，不下百万，骂声如沸，把爪牙陈明的数十间精华厅堂尽行拆毁。第二天，从上海青浦、金山等处闻讯赶来的人早早就到了，上房揭瓦，用两卷油芦席点火，将董家数百间画栋雕梁、朱栏曲槛的园亭台榭和密室幽房，尽付之一焰。大火彻夜不止。他们还把董其昌儿子强拆民房后盖了未及半年的美轮美奂的新居，也一同烧了个干净。 十七日，适逢有个穿月白绸衣的人，手持绘有董其昌墨迹的扇子，人们也怒不可遏地冲上去将其撕扯掉，还把不服气的持扇人痛打了一顿。 十九日，仍不罢休的民众将董其昌建在白龙潭的书园楼居焚毁，还把董其昌手书“抱珠阁”三字的匾额沉在河里，名曰：“董其昌直沉水底矣。” 坐化庵正殿上有一块横书“大雄宝殿”的大匾，落款“董其昌书”，老百姓见了，纷纷用砖砸去，慌得和尚们自己爬上去拆下来，大家齐上前用刀乱砍，大叫：“碎杀董其昌也。” 董其昌被吓得要死，惶惶然避于苏州、镇江、丹阳、吴兴等地，一时如丧家之犬，直到半年后事件完全平息才敢回家。 就这一事件，人们对董其昌提出了尖锐的批评：“不意优游林下以书画鉴赏负盛名之董文敏家教如此，声名如此！”“思白书画，可行双绝，而作恶如此，异特有玷风雅？” 当然也有人为之遮掩的，说他是为名所累。但毛祥麟在《墨余录》中特别指出：“文敏居乡，既乖洽比之常，复鲜义方之训，且以莫须有事，种生衅端，人以是为名德累，我直谓其不德矣。” 《临宋四家》卷，明，董其昌书 艺术成就 董其昌在当时书法上有“邢张米董”之称，即把他与临沂邢侗、晋江张瑞图、须天米钟并列；绘画上有南董北米之说。他与莫是龙、陈继儒提倡“南北宗”之说，即把“院体”山水画与 “文人画”人为地分为南北两派。 董其昌一生创作的书画作品不可胜数，临仿古人的绘画和诗帖是其中的一个重要部分。他在《画禅室随笔》中所说的“读万卷书”正是指一个人要想成为艺术家，必须学习传统，学习古人。他17岁开始学习书法时临写颜真卿的《多宝塔》,22岁学习绘画时师法黄公望，以后又遍学诸家，这种以古人为师的作法八十而不辍，伴其终生。他广泛吸取对唐宋元诸家优长，抉精探微，使其书画取得了超越古人的艺术成就。 董其昌强调以古人为师，但反对单纯机械地模拟蹈袭。随着阅历的增加、思想的成熟，他在继承前人技法时不倚傍他人庑下“作重台”，而是有选择地取舍，融入自己的创意。他认为如果离开了自己的创意，古人的精神也难以表达，故应以自己独创的形式再现古人的“风神”。凭借自己对古人书画技法得失的深刻体会，他摄取众家之法，按己意运笔挥洒，融合变化，达到了自成家法的化境。 董其昌的山水画大体有两种面貌，一种是水墨或兼用浅绛法，这种面貌的作品比较常见；另一种则是青绿设色，时有出以没骨，比较少见。他十分注重师法古人的传统技法，题材变化较少，但在笔和墨的运用上，有独特的造诣。他的绘画作品，经常是临仿宋元名家的画法，并在题识中加以标榜，虽然处处讲摹古，并不是泥古不化，而是能够脱窠臼，自成风格，其画法特点，在师承古代名家的基础上，以书法的笔墨修养，融会于绘画的皴、擦、点划之中，因而他所作山川树石、烟云流润，柔中有骨力，转折灵变，墨色层次分明，拙中带秀，清隽雅逸。他的画风在当时声望显著，成为“华亭派”的首领。 《论书并书杜甫诗》卷，明，董其昌书 董其昌的书法成就也很高，董的书法以行草书造诣最高，他对自己的楷书，特别是小楷也相当自负。董其昌虽处于赵孟睢 恼髅魇榉 械氖贝氖榉u 挥幸晃妒苷饬轿皇榉u 笫 淖笥摇k氖榉 酆狭私 啤 巍 骷业氖榉纾猿梢惶澹涫榉缙菘樟椋缁宰恪1驶熬 阋荩降牌印s帽示剑贾毡3终妫儆匈缺省 局椭剩辉谡路 希钟胱帧 杏胄兄洌中胁季郑枥试瘸疲 饭欧a s媚卜浅=簿浚菔u 〉闷涿睢j榉 炼洳梢运凳羌欧 蟪桑 六体“和”八法“在他手下无所不精，在当时已”名闻外国，尺素短札，流布人间，争购宝之。“(《明史·文苑传》)。一直到清代中期，康熙、乾隆都以董的书为宗法，备加推崇、偏爱，甚而亲临手摹董书，常列于座右，晨夕观赏。康熙曾为他的墨迹题过一长段跋语加以赞美：”华亭董其昌书法，天姿迥异。其高秀圆润之致，流行于褚墨间，非诸家所能及也。每于若不经意处，丰神独绝，如清风飘拂，微云卷舒，颇得天然之趣。尝观其结构字体，皆源于晋人。盖其生平多临《阁帖》，于《兰亭》、《圣教》，能得其运腕之法，而转笔处古劲藏锋，似拙实巧。...颜真卿、苏轼、米芾以雄奇峭拔擅能，而要底皆出于晋人。赵孟钣裙婺6王。其昌渊源合一，故摹诸子辄得其意，而秀润之气，独时见本色。草书亦纵横排宕有致，朕甚心赏。其用墨之妙，浓淡相间，更为绝。临摹最多，每谓天姿功力俱优，良不易也。“据说，康熙还亲自临写董书，致使董书得以风靡一时，出现了满朝皆学董书的热潮。一时追逐功名的士子几乎都以董书为求仕捷径。在康熙、雍正之际，他的书法影响之深，是其他书法家无法比拟的。 《櫽括前赤壁赋》册，明，董其昌书 董其昌的书法，历来评说褒贬不一。褒者倾其溢美之词，清代著名学者、书法家王文治《论书绝句》称董其昌的书法为”书家神品“。谢肇称其”合作之笔，往往前无古人“。周之士说他”六体八法，靡所不精，出乎苏，入乎米，而丰采姿神，飘飘欲仙“。但对董其昌的批评者也很多，包世臣、康有为最为激烈。包世臣云：”行笔不免空怯“。康有为《广艺舟双楫》讽刺道：”香光(董其昌)虽负盛名，然如休粮道士，神气寒俭。若遇大将整军厉武，壁垒摩天，旌旗变色者，必裹足不敢下山矣！“ 董其昌没有留下一部书论专著，但他在实践和研究中得出的心得和主张，散见于其大量的题跋中，董其昌有句名言：”晋人书取韵，唐人书取法，宋人书取意。\"这是历史上书法理论家第一次用韵、法、意三个概念划定晋、唐、宋三代书法的审美取向。这些看法对人们理解和学习古典书法，起了很好的阐释和引导作用。董其昌一生勤于书画，又享高寿，所以传世作品很多，代表作有《白居易琵琶行》,《三世诰命》、《草书诗册》、《烟江叠嶂图跋》、《倪宽赞》、《前后赤壁赋册》等。 《高逸图》轴，明，董其昌作 传世作品 董其昌一生创作了极多的书 画作品，流传至今的也很多，其中已定论为真迹的收藏在故宫、上海博物馆、吉林省博物馆，南京博物院等处。故宫博物院收藏的董其昌作品最多，绘画方面较著名的有：《高逸图》轴，作于63岁，略仿倪、黄、笔墨丽秀是中晚年佳作；《关山雪霁图》卷，作于81岁，是老年的用力之作，根据卷末自题，此卷是从关仝的《关山雪霁图》原幅改写而成。藏于故宫的著名书法作品有：《月赋》卷，作于47岁，取法唐晋，笔画秀娟，是早年小楷书精心之作；《东方先生画赞碑》，作于50岁，所作楷书，师法颜真卿，字体规整，行气疏朗，是中年时期楷书代表性杰作；《三世浩命》卷，作于71岁，楷书、师法颜真卿，结体端正，法度严谨；《岳阳楼记》卷，作于54岁，大行书，师法颜真卿、李兆海。运笔中锋直下，转折流畅，反映了中年时期行书面貌。《路马湖记》卷，代表晚年行书之作。 上海博物馆收藏的代表作有：山水画《江干三树图》、《秋兴八景》大画册(为董其昌一生之精心杰作，与此同样还有一本大画册，已流往海外)；北京市文物商店藏有一件书法作品《金沙帖》；南京博物院藏有书法作品《松江府制浩》，吉林省博物馆藏有一件著名山水画《昼锦堂图》卷。 画作收藏 董其昌作品比较珍贵，但在流传过程中赝品不断充进去，至今已难见精品，可说赝品充斥市场，尤其是民间收藏，即使不是 赝品，也是小幅泛泛之作。海外艺术市场董其昌作品较多，欧美收藏家喜欢他的书画，但由于难辨真假，所以不敢轻易出大价购买。反之，一旦能确认确是真品，则不惜重金，以购到手为目的。1989年6月纽约拍卖过一幅他的《婉娈草堂图》被专家认可，价格一下子被抬了上去，高达165万美元，成为当时仅次于《元人秋猎图卷》的第二幅价格最高的中国古代书画，此图之所以能为专家认可，主要是一些典籍中曾记载过这幅画，此画曾为王鸿绪、安仪周、乾隆收藏，著录于《平生壮观》、《墨缘汇观》、《石渠宝籍三编》。这幅山水画，笔墨韵厚重，皴法细密，气韵雄浑，代表了董其昌文人画的最高成就，画面空白处则填满了各名家题跋，是难得的精品、真品。以后，纽约市场一直没出现过这么好的精品作品，因此价格也一直没上去，1990年共见到5幅作品出售，第一幅是《行书》二十七开册，售价为1.65万美元；第二幅是《行书》手卷，8800美元；第三幅是《山水》立轴，仅卖到3850美元；第四幅是《尺牍》十一开册页，售价1.4万美元；第五幅是《九峰雪霁图》绢本手卷，卖到1.5万美元。作品辨伪董其昌作品流传多，其重要原因是生前有许多人为其代笔，这比一般的仿制要难予分辨。启功先生专写一文《董其昌书画代笔人考》，详加考证。据现代学者研究，书法的主要代笔人最著名的是吴易，作画的代笔有赵左、僧珂雪、沈士充、吴振、赵问、叶有年、杨继鹏等。董其昌的代笔画，大多是自己落款盖章。水平较高的代笔之作大多出于赵左、沈士充之手。 作品拍卖价格 1990年 《行书》二十七开册 1.65万美元； 第二幅是《行书》手卷，8800美元； 第三幅是《山水》立轴，仅卖到3850美元； 第四幅是《尺牍》十一开册页，售价1.4万美元； 第五幅是《九峰雪霁图》绢本手卷，1.5万 美元。 董其昌《书画小册》册页八对开，成交价为48,487,500港元，创下董其昌作品最高成交价世界拍卖纪录。",
    "暖泉会村位于北庄镇西北部，村域面积3.54平方公里。现有258户、685口人。耕地面积788亩，林地面积4642.5亩，林木覆盖率97.6%，各种果树4万多棵。2009年，人均收入9398元。暖泉会村 暖泉会村位于北京市密云县 北庄镇，有耕地700亩，分布清水河两岸，水利资源丰富，土质以沙壤土为主，适合百合花生长。2008年，暖泉会村以打造 都市农业为出发点，积极与北京海华文景农业科技有限公司协商，将村内300亩耕地租赁给海华文景农业科技公司统一建成百合花种植大棚，所产鲜百合花供应北京、天津、上海、香港等各大市场。百合花种植基地涉及150户农户，每户除每亩拿到900元土地租赁款外，富余劳动力还可以到种植基地参加劳动，每月能领到上千元工资。据介绍，300亩耕地可建成80余栋日光温室大棚，总投资1500万元，8月份将全部栽植上百合花。暖泉会村为使村容村貌得到改观，从2006年开始，建造一个面积3400平方米的村级公园，并对公园进行绿化，安装健身器材15件；建230平方米的老年活动中心一处；改环保节能厕所和安装太阳能各241户；建环保型水冲式公厕1处；硬化道路20000平方米；垒砌花墙2000米，栽植各种花草树木4500株；村里建卫生服务站一处，解决了村民就医难的问题，为村内241户、480口人入了新型农村合作医疗保险；完成了清水河沿岸绿化美化工程，栽植 五角枫等花草树木30000棵，村庄环境整洁优美。相传在暖泉会村村南有一个像脸盆大小的水泉，泉眼特别小，喷出的水跟头发丝似的。不留心的人，连水是从哪儿喷出来的都瞧不清楚。泉眼虽小，但那水却取之不尽，用之不竭，而且水的温度不变，一年四季总是温乎乎的。据说，那泉眼的下面有一只金鸽子。一天，村里来了一位陌生的南方人，在水泉边转悠了一圈。自那以后温泉水变成了凉水，原来是因为那位南方人取走了金鸽子。但金鸽子舍不得这里的人们，临走时，撒了好多尿。虽然水温变了，可泉水还是不断地流，一直汇入村庄。因此，这个村便得名为“暖泉汇”，后更名为“暖泉会”一直延用至今。寒冷冬日，记者走进暖泉会村百合花大棚内，工人们正在忙着剪切百合花，一位工人告诉记者，大棚内温度高，每天都要对这些花进行“抢”剪，花骨朵要是开了，市场上就没人要了。暖泉会村有耕地700余亩，紧邻清水河两岸，水力资源丰富，土质以沙壤土为主，适合百合花生长。2007年，暖泉会村以发展都市型农业为出发点，积极与北京海华文景农业科技有限公司协商，并签订合约，将村内300亩以种植大田作物为主的耕地，按租赁形式交由该公司统一建成百合花种植大棚80余栋。工程基础设施投资1500万元，涉及农户150户。根据合约规定，农户除每亩能拿到900元土地租赁款外，还为村里解决40余名劳动力就业，每人每月可以领到上千元工资。因为效益好，工人每年的工资都在增加。每至傍晚，暖泉会村村民三五成群涌向村文化活动室，唱歌跳舞，很是热闹，让村民们在这里过足了明星瘾。以往一到晚上，村民们除了看电视，就是打麻将，玩扑克牌，业余文化生活非常单调。在新农村建设中，暖泉会村在村庄环境建设的同时更注重文化建设，相继建成了村图书室、数字影院等文化活动场所，并配备了健身器材、音响等娱乐设施，为村民们休闲提供了好去处。村民们参与唱歌的热情高涨，从开始十几个人到现在三四十人，天天不断。去年11月份，村里组成的健身气功表演队参加县里的比赛，获得了组织奖。现在正值冬闲时节，村里的妇女们都买了光盘在家自学跳舞，晚上齐聚到一起交流学习。村民方桂芹说：“在大棚干了一天活，晚上唱唱歌儿、跳跳舞，心情挺好，也不觉得累了。”如今，各种文艺活动取代打牌，已成为暖泉会村村民最喜爱的休闲方式。",
    "随着人们生活水平的提高和保健意识的增强，许多朋友会每年进行一次体检，还有一些朋友则是在身体感到不舒服时才去做体检。不管您属于哪一种情况，定期进行全面的健康体检都很有必要。那么用于肾病检查的都有哪些常见的项目呢？肾病并不是通过一项数据就能观测出是否得了肾病，鉴于很多朋友很迫切地想了解自己的肾脏健康状况，肾病专家杨惠标给大家简单介绍下肾病检查的一些项目。1.肾病检查项目之一定期验尿，这是最基础的检查，也是建议必须做的检查。1)尿常规检查主要包括尿蛋白、尿糖、尿潜血、红细胞和白细胞等项目测定。尿常规检查方便、快捷。2)其他尿液检查如果医生觉得尿常规检查不足以判断病情的情况下，可以做以下这些尿液检查。比如蛋白尿的患者应检查24小时尿蛋白定量、尿微量白蛋白及尿蛋白系列。血尿的患者应进行尿红细胞形态和数量检查(尿相差显微镜检查)以判断血尿的来源。2.肾病检查项目之二肾功能检查包括血清肌酐(scr)、尿素氮、尿酸、内生肌酐清除率(ccr)，并通过血清肌酐水平估算肾小球滤过率(gfr)。这是针对血液的检查，能从另一个角度反映肾脏的健康状况，所以很有必要。但是，在实际医疗实践中往往被非肾病专科的医生所遗漏，这样就耽误了肾病的早期诊断和治疗。由于肾脏有强大的代偿功能，那些尿液检查未显示异常的患者，不代表肾脏没有受到损害，所以为了对自己的健康负责，您不妨加上这些检查做为筛查。3.肾病检查项目之四泌尿系统影像学检查包括肾核素扫描静脉肾盂造影，b超、ct和磁共振成像(mri)检查。这是在需要了解肾脏损害程度、对肾脏相关疾病进行精确定位，并帮助医生判断疾病性质的一些检查。4.肾病检查项目之五肾活检由于许多肾脏疾病的临床表现与肾脏的组织学改变并不完全一致。为了进一步明确疾病的具体病因和病理类型，肾穿刺活检术会显得十分的必要。由于穿刺技术的改进，免疫组化技术和电镜的应用，将肾穿刺活检术用于诊断的质量也大为提高。目前已成为诊断肾脏疾病、指导治疗和判断预后的一种重要手段。并不是所以的项目都得检查一遍才能判断，望大家谨遵医嘱。切勿听信小道消息可以降肌酐，一定要到正规三级以上医院检查判断，服用药物治疗或透析。祝大家身体健康。",
    "预算线（Budget line）：在既定价格水平下，消费者用给定的收入可能购买的各种商品组合点的轨迹。有时称预算约束(budget constraint)或者消费可能线、价格线。表示在消费者的收入和商品的价格给定的条件下，消费者的全部收入所能购买到的两种商品的各种组合。同义词 预算约束线一般指预算线 预算线公式 预算线表示消费者所能购买的商品X和商品Y的数量的全部组合。它的斜率等于商品X的价格除以商品Y的价格再乘以一1。 预算线方程为：P1Q1+P2Q2=I 其中P：商品的价格，Q：购买商品的数量，I ：消费者收入。 预算线注释 预算线只是消费者面临的收入约束，即消费者的预算约束，的一个特殊情况，即消费者只消费两种商品时的预算约束。 预算约束的方程为： 消费者消费的n种商品等于其收入。 预算线又称为预算约束线、消费可能线和价格线。预算线表示在消费者的收入和商品的价格给定的条件下，消费者的全部收入所能购买到的两种商品的各种组合。预算是经法定程序审核批准的国家年度集中性财政收支计划。假定以I表示消费者的既定收入，以P1和P2分别表示商品1和商品2的价格，以X1和X2分别表示商品1和商品2的数量，那么，相应的预算等式为： P1X1+P2X2=I 该式表示：消费者的全部收入等于他购买商品1和商品2的总支出。而且，可以用 X1和X2 来分别表示全部收入仅购买商品1或商品2的数量，它们分别表示预算线的横截距和纵截距。此外，上式可以改写成如下形式： X2=(-P1P2)X1+IP2 式中的预算线方程表明，预算线的斜率为-P1P2 ，纵截距为IP2 。 除此之外，从图3—26中还可以看到，预算线AB把平面坐标图划分为三个区域：预算线AB以外的区域中的任何一点。如a点，是消费者利用全部收入都不可能实现的商品购买的组合点。预算线AB以内的区域中的任何一点，如b点，表示消费者的全部收入在购买该点的商品组合以后还有剩余。惟有预算线AB上的任何一点，才是消费者的全部收入刚好花完所能购买到的商品组合点。图中的阴影部分的区域（包括直角三角形的三条边），被称为消费者的预算可行集或预算空间。 图 3—26 预算线 预算线特征 预算线在图形中是一条向右下倾斜的直线，其斜率为-PxPy。这是它的一个重要特征。另外，预算线的位置和形状是由消费者的收入水平I和两种商品的价格P1、P2决定的，它随着价格和收入水平的变化会发生两种变动效果：水平移动和斜率变化。 (1)两商品的价格P1和P2不变，消费者的收入I发生变化。这时，相应的预算线的位置会发生平移。如图(a)，假定原有的预算线为AB，消费者收入I增加，P1、P2不变，意味着预算线的斜率保持不变，则使预算线由AB向右平移至A B 。相反，消费者收入I减少，使预算线AB向左平移至A B 。前者表示消费者的全部收入用来购买任何一种商品的数量都因收入的增加而增加，相反，后者表示消费者的全部收入用来购买任何一种商品的数量都因收入的减少而减少。 (2)消费者的收入I不变，两种商品的价格P1和P2同比例同方向发生变化，这时，相应的预算线的位置也会发生平移。其理由是，P1和P2同比例方向的变化，并不影响预算线的斜率-P1P2，而只能使预算线的横、纵截距IP1和IP2发生变化。 eg: 商品X和Y的价格按相同比率上升，而收入不变，预算线 向左下方平行移动。 (3)当消费者的收入I不变，商品1的价格P1发生变化而商品2的价格P2保持不变，这时，预算线斜率发生变化，预算线截距发生变化，如图(b)。可以得到下述结论：假如其他条件不变，商品1价格下降将导致预算线绕着它与纵轴的交点向外转动；反之则向内转动。同理，假如其他条件不变，商品2价格下降将导致预算线绕着它与横轴的交点向外转动，反之则向内转动。 (4)消费者的收入I与两种商品的价格P1和P2都同比例同方向发生变化。这时预算线不发生变化。它表示消费者的全部收入用来购买任何一种商品的数量都未发生变化。 eg： 商品X和Y的价格及消费者的预算收入都按统一比率变化，预算线不变动。",
    "一直在做pc端的l5开发，之前也用过phonegap，一直关注hybird开发的发展。前几天看到apiclo d，试用了一下，整体感觉不错，打算转到apiclo d开发，针对两个平台我也简单的做下总结。1. phonegap起源- 构建一个web技术和objective-c之间的桥梁，即让web技术和objective-c之间能够互联互通。通过标准的web技术(l、javascript、css)，开发者能够开发类似本地应用的iphone程序。 mp：使用web技术开发类似本地应用的程序。2.phonegap主要功能 打包：可以打包web应用为本地应用格式(apk和ipa文件) 访问智能移动设备本地特性：gps、设备摄像头、设备信息、通讯录等3.phonegap的本质：在移动设备上像本地应用一样运行web应用(webview实现)；实现javascript和本地api之间的调用和通信。 phonegap应用：实际上就是运行在移动设备中webview组件内的web应用。4.phonegap实现的javascript和本地api之间的相互调用和通信方式： ios: javascript-本地代码：本地代码拦截javascript中调用的window.location=\"gap:class.methodargs\"命令。本地代码拦截该命令后，解析获取的参数，再调用对应的类、方法并传递参数 本地代码-javascript:uiwebview.stringbyeval atingjavascriptfromstring，实现本地代码调用javascript android: javascript-本地代码：拦截javascript的prompt命令(默认会弹出对话框，phonegap的android本地代码会拦截该对话框) java-javascript:android上的phonegap内部，使用java实现了一个http服务器，通过持久性的xhr连接，javascript可以不断轮训内部xhr服务器存储的信息，从而实现了从java到javascript方向的通信 blackberry 4.x：通过doc ment.cookie实现(一方设定，另一方从cookie中获取信息) blackberry webworkshop javascript-java：通过scriptengine.addextension,java对象可以暴露给javascript java-javascript:java可以使用scriptengine.exec tescript来调用javascript windows phone7: javascript-本地代码：通过window.external.notify将信息发送给本地代码 本地代码-javascript：通过webbrowser.invokescript运行本地代码调用javascript5.phonegap功能特点 优点： 兼容性 标准化-phonegap采用w3c标准 javascript+h5 开发成本低 缺陷： 运行速度慢，ui反应延时，在移动端越来越要求体验上，表现的不是很流畅。6.webview和uiwebview 相同点： 用于在移动设备上显示网页，二者都使用webkit引擎 不同点： webview-android uiwebview-ios 本质：webview提供了与浏览器同样的功能，但不提供浏览器边框。因此，webview方式下运行的web应用，在用户看来就像在本地应用一样。webview封装了web应用。apiclo d 一个新兴的平台，上线短短半年多就被业界所看好，他们是用前端语言就能写出媲美原生语言的app，使用javascript即可轻松调用各类模块，如果你一时忘记某个模块的参数名称，ide还提供智能提示功能；同时每个模块都设定了配置项，开发者可快速的更改配置项以满足差异化和精细化的需求，一套代码适配双平台应用。平台产出的app上架store完全没问题，目前已经有很多商业案例。优点： 1、方案完整，简化，上手快。因为有phonegap的基础，了解概念花了不到两个小时，做出第一个小app花了一天半。 2、ide整合做的不错，直接连接云端，svn代码同步，直接连接手机app loader真机调试，log可以通过ide输出，比模拟器真实，直观。 3、云编译很方便，跨平台打包，直接生成二维码，我的小app做完打包，直接发二维码给朋友用。 4、手机底层硬件组件调用api很实用，测了一些，比如语音识别，都不错。 5、文档完备，相比开源项目往往缺乏文档，信息需要东拼西凑来说，apiclo d的文档比较集中和全面。缺点： 1、缺乏常见模式app的完整框架demo，平台前期估计得知识沉淀，一时半会不会有很多的demo和教程指导，时间长就应该会好一些。 2、ui组件不够丰富(也可能是我了解还不够)，我尝试写测试app的时候最先考虑用apiclo d提供的ui组件，但是发现很散且不成体系，无奈只好用jqmobi搭建了ui框架，虽然知道既然apiclo d宣称可以实现原生app体验，像我这样使用第三方js框架的方式apiclo d官方肯定是不推荐的。 3、文档层次和细致程度还不够。有一些地方有错误。另外还有一些api没有说明文字，但是他们的文档是开源的，开发者可以帮助修改。经过几个月的快速迭代，现在的apiclo d已经相当强大，各种封装好的的原生模块，完善的云端数据库，让用户可以快速的开发自己的app，无需把经历放在购置域名，服务器上，节省了大部分费用。在开发中的问题已经经验总结都分享在论坛中，大多数都已被加精，大家有兴趣可以看看我之前的发布的经验分享。",
    "oppo手机作为当下最受欢迎的手机之一，相信很多人都有在用吧！尤其是现在苹果手机因为降速门事件和接连发生的手机爆炸事件，这让很多果粉弃苹果转安卓！这下估计oppo手机更受欢迎了！那么对于如此受欢迎的一款手机，你都了解多少呢？你都知道它哪些小功能咧？下面我给大家讲一些特别实用的一些便捷功能，感兴趣的可以看看哦！ 1、防止每月流量超额 相信大家都有这样的体验，每月花费账单下来或者手机提醒余额短信发来，你都会有这样的感觉：“天呐！这到底是怎么回事？怎么会用了这么多话费？我什么也没做啊...”然后打查问花费是怎么用的，然后我们服气了，差不多大部分都是手机流量惹得祸！然后感叹一句：数据流量真是伤不起啊！为了避免每月因为流量而导致自己超额话费的话，我们可以对每月流量限额，进入设置，点击“双卡与移动网络”，然后进入“每日流量限额与提醒”，设置流量限额大小，然后将超限额后操作设置为提醒后自动断网，这样你就再也不怕因为超流量而付高额话费了！ 2、数据恢复 有时候我们在玩微信时，微信闪退，可能会导致微信聊天记录全部丢失，如果是无关痛痒的聊天记录那也就算了，但是万一丢的是对自己非常重要的聊天记录，那该怎么办呢？这个你不用太担心哦！可以去手机应用商城或者手机浏览器搜索下载手机数据恢复精灵，将其安装在手机上，然后选择微信功能进行操作恢复。当然，不仅仅能够恢复丢失的微信聊天记录，还能恢复丢失的照片、短信、通讯录等等！ 3、“小秘”充当闹钟 到了冬天，大家都有一个感觉，那就是起不来！真真是起床靠毅力啊！不仅仅是冷这件事，还有一点就是醒不了啊！这时我们可能第一反应就是定闹钟啊！no！no！no！只需长按oppo手机的home键，打开语音助手，然后按住话筒，直接说：明天8点叫我起床。“小秘”明天8点就会准时叫你起床的。真的是超级方便的！ 4、拼图 我们平时都喜欢拍照，并且喜欢将好看的一些图片拼成海报发给好朋友的，这时我们可能会下载一些拼图软件进行拼图，其实不用这么麻烦的！oppo手机本身就有拼图功能的。打开相册，点击编辑，选中2张以上的照片，然后点击拼图，你可以选择模板，海报或拼接。 以上就是oppo手机一些简单又使用的小功能哦！你都用过了吗？",
    "内容提要：宝坻区扎实开展科技创新服务。培育创新主体，落实宝坻政策包政策服务清单，从申报、审核、认定、政策落实各环节提供全程服务。今年以来，新增科技型企业210家、规模过亿元科技型企业12家；42家企业通过天津市第二批高新技术企业认定，累计达到74家。 天津北方网讯：宝坻区扎实开展科技创新服务。一是培育创新主体，落实宝坻政策包政策服务清单，从申报、审核、认定、政策落实各环节提供全程服务。今年以来，新增科技型企业210家、规模过亿元科技型企业12家；42家企业通过天津市第二批高新技术企业认定，累计达到74家。二是壮大创新载体，建成市级企业工程技术中心20家，市级重点实验室、院士专家工作站13家；推动企业成立企业科协6家，累计建成32家。三是促进成果转化，开展各领域产学研对接交流32次，与高校合作建成2个科技特派员工作站，就推动畜牧水产新品种养殖、特色农产品研产销一体化等达成了合作意向。（津云—北方网编辑唐淑倩）",
    "钱瑟勒斯维尔之战，美国内战期间的一次战斗。1863年4月27日联邦军将领胡克率军进攻南部首都里士满，在弗吉尼亚州钱瑟勒斯维尔与南部李将军部相遇。李分兵迎击对手，派杰克逊部侧击联邦军的右翼。从5月1日起，经过三天战斗，联邦军败退。联邦军损失1.7万人，李军损失1.28万人，杰克逊战死。钱瑟勒斯维尔之战，美国内战期间的一次战斗。1863年4月27日联邦军将领胡克率军进攻南部首都里士满，在弗吉尼亚州钱瑟勒斯维尔与南部李将军部相遇。李分兵迎击对手，派杰克逊部侧击联邦军的右翼。从5月1日起，经过三天战斗，联邦军败退。联邦军损失1.7万人，李军损失1.28万人，杰克逊战死。",
    "疤痕整形！芭诗丽适用人群：青春痘痘坑：由于青春痘原因形成的永久性凹陷痘疤人群；烧烫伤疤痕：由于烧伤、烫伤导致表皮组织损伤，形成疤痕的人群；痤疮疤痕：由于天花、水痘、痤疮，皮肤感染形成的凹陷疤痕人群；刀疤、手术疤痕：由于手术后遗留的疤痕，皮肤外伤愈合后形成疤痕的人群；美容手术失败疤痕：由于美容手术失败，皮肤刺秀，纹身后遗留疤痕的人群；妊娠纹、剖腹产疤痕：由于妊娠导致的妊娠纹或者剖腹产留下的剖腹产疤人群。【芭诗丽使用者反馈】 阳光透过窗户斜射在我的脸上，感觉很是舒服。春日的阳光没有冬日的萧瑟也没有夏日的狂热，总是给人一种特别平易近人的感觉。早上起来懒得去晨跑，散步变成了我的选择，看到公园里那多多的骄傲的鲜花更是让我觉得自卑不已，因为我脸上上的疤痕，让我自信有了一段距离。还好有同事给我介绍的芭诗丽祛疤组合赶走了我的苦恼。 在我五岁的时候，爸爸和妈妈生气吵架了，他们吵的很凶我很害怕。虽然爸爸妈妈都很疼爱我，但是他们谁都不想让着谁，就一直的吵顾不上我。我就跑着到外面找人可是一不小心我碰到了桌子上的暖瓶，刚刚烧好的开水就这样整个的泼到了我的脸上。听到了我的惨烈的哭声爸妈才赶忙的跑过来，当他们看到我已经被烫的几乎血肉模糊的脸的时候，他们惊呆了。可能那时的他们正在责备他们的过失，当时他们也顾不得生气了赶忙的抱着我去医院，可是烫的太厉害了，经过很久的医治我的脸还是没有完全恢复，我的脸上就这样留下了很大的一个疤痕。就这样我脸上的疤痕也深深的烙在了我爸妈的心里。 当时我甚至有点庆幸，因为我被烫一下，从那以后我爸妈再也没有吵过架。时间过的就是这么快，转眼我就已经长成了大姑娘了。爱美之心人皆有之，可是脸上的疤痕确实深深的困扰着我，于是我便开始自卑内向不敢与人交往，生怕会遭到大家的嘲笑。爸妈看在眼里，疼在心里。总认为这是他们的过错，于是便开始四处为我打听治疗疤痕最好的方法。 期间我们试了好多方法效果都不太好，于是我更加的不自信了。终于有一天我老爸兴奋的拿着几盒芭诗丽祛疤组合跑回家，说赶紧让我试试。我刚开始也不敢相信，毕竟都试了那么多次了。但又怕上了老爸的心，便硬着头皮再试一次，谁知没过多久脸上的疤痕竟然有明显变淡的迹象。我真的是太开心了，有连续用了两个月，脸上的疤痕真的几乎看不到了。从那以后，我变的开朗了很多。老妈说我人也变的比以前漂亮了。真的非常感谢芭诗丽祛疤组合帮我找回了自信。最后我想说，爱没有被疤痕困扰的美眉们想快速祛疤就选芭诗丽哦。 疤痕整形--疤痕的困扰 困扰1：工作交际受到歧视 难看的疤痕你失去了很好的面试和工作机会，原本交际中受欢迎的你，现在没人愿意交往，变得形单影只，朋友越来越少。 困扰2：疤痕痛痒苦不堪言 身上疙里疙瘩的疤痕，让你每天都呆在忍受着奇痒难耐的折磨，手抓后更是痛痒不堪，让你坐立不安，感觉生不如死！ 困扰3：容颜被毁心理自卑 因为疤痕是你不敢面对自己，产生了严重自卑心理，不敢出门，每天生活在疤痕的阴影中，经常有自杀的想法来寻求解脱。 困扰4：身上有疤衣服难选 疤痕想皮肤的补丁一样，为了遮盖身上的疤痕，不得不每天长衣长裤，当看着别人穿露脐装，超短裙时，心里只有羡慕的份。 困扰5：婚姻恋爱屡遭难堪 各类疤痕让年轻男女在谈婚论嫁的时候无人中意而沦为“剩男剩女”，难看的剖腹产疤痕更是让无数恩爱夫妻感情走到了尽头。 困扰6：出门逛街遭人指点 每次出门逛街，尤其是太阳底下，身上的疤痕就特别的显眼，别人看到都在背后指指点点的，简直就是别人眼中的“丑八怪”。疤痕整形--芭诗丽5大特点 no.1适用于任何年龄、任何肤质 成分名贵无污染，纯天然草本制剂，不含漂白成份、激素及汞、铅等其他有害化学成分，绿色生态祛疤产品，适用于任何年龄任何肤质人群，安全无毒副作用。 no.2吸收快，快速祛除疤痕 采用国际顶尖高科技技术，大大提高了产品有效成分纯度，直接渗入皮肤组织，击碎原有疤痕组织结构，重新链接纤维结构，使皮肤快速祛除疤痕后光泽、圆润。 no.3全面祛疤，不留痕迹 全面修复疤痕组织面，阻断纤维再次增生，直接分解、祛除已经形成的疤痕形态，并能渗入深层皮下组织，促进胶原蛋白合成，防止感染，即使是20年顽固疤痕，也能轻松祛除。 no.4激活坏死细胞，提高抵抗力 巩固基因稳定性，修复肌肤受损纤维，活化皮肤组织细胞，延缓皮肤衰老，增强皮肤对外力及环境的抵抗能力。 no.5促进肌肤代谢，修复新肌 增强皮肤组织代谢，对患处皮肤进行调控，影响疤痕部位组织进行再生还原反应，使疤痕肌肤得到有效的修复。疤痕整形--芭诗丽信任之源 1.产品采用薰衣草提取物、积雪草提取物、葡萄籽提取物、洋葱提取物等精华成分，高品质、高规格。 2.适用于增生性疤痕、继发于手术、烧伤、烫伤、痤疮形成，疤痕疙瘩、纹身、妊娠纹、特殊疤痕体质、后期植皮、关节挛缩、萎缩褶皱及其其他意外事件所致并影响美观的疤痕。 3.芭诗丽连续畅销3年，销售时间长，产品质量有保障，放心安全。 4.官网统一销售，正品保证，杜绝渠道假货。 5.国家邮政、申通等签约合作伙伴，支持货到付款，全国200多个城市送货到门，方便快捷。 6.上百万患者选择信赖好评，去疤第一品牌。客户介绍客户，口碑相传。 7.上万条客户成功案例反馈，每天咨询量qq几乎被爆掉，有图有真相。 8. 腾讯、网易、搜狐、太平洋女性等各大门户网站争相报道，疤痕修复的首选。请认准芭诗丽祛疤组合以下联系方式生活小窍门 口渴的时候大脑反应变慢如果你正因为伏案工作而疲惫不堪，效率降低，喝杯水或许是个好办法。口渴的时候，人的反应会变慢，喝一杯水能提高大脑的工作效率。研究人员说，人在口渴时，大脑处理口渴感信息占用了大脑部分资源。而在补水之后，这部分大脑资源就释放了，提高了大脑的整体反应速度。",
    "2019中国上海国际中央厨房用品及设备展览会 时 间：2019年6月4~6日 地 点：上海光大会展中心 主办单位：上海日用品行业协会酒店用品专业委员会 支持单位：浙江省酒店用品协会 上海进口食品协会 各地食品工业协会 全国旅游饭店业与餐馆协会 承办单位：上海紫涵展览服务有限公司 上海国际中央厨房用品及设备展览会，作为中央厨房行业规模大、影响力强、水平高的博览 会之一，始终一如既往关注中央厨房行业的创新元素与绿色理念的实践。是打造一站式包装技术设 备营销采购模式，大限度的整合了全产业链厂家、商家以及网络媒体资源，全方位的向业界人士展 示新型中央厨房产品，从而推动加快中央厨房行业的发展。上海，是中国大的经济、文化、金融中 心，也是国际着名的时尚美食之都；从而备受国内外餐饮连锁企业的青睐和关注，作为全国餐饮业 领衔地，上海交融中外餐饮，是中国餐饮业具规模、发展为成熟的城市之一，餐饮销售总额在全国 各城市位居首位，中央厨房行业成为了餐饮企业发展的优秀选择。 展品范围： 餐饮及服务：中西式餐饮、配餐及原材料、餐饮信息化系统与管理等 中央厨房设备：中央厨房整体设计、中央厨房全套、配套产品及技术等； 中西厨房设备：烹饪设备、烘焙设备、厨房炉灶、电磁炉、微波炉、烤箱等； 快餐设备：快餐桌、保温柜、冷饮机、汉堡机等； 储藏设备：橱柜、保鲜柜、调配料柜、货架、保鲜膜等； 制冷设备：制冰机、冷藏柜、冷库、冰箱等； 排风设备：油烟机、净化器、排风机等； 食品加工设备：咖啡机、榨汁机、绞肉机、和面机、切菜机、切肉机等； 洗涤消毒设备：洗碗机、消毒柜、洗菜盆、排水设备、废弃物处理设施等； 厨房用品：厨用刀具、不锈钢餐具、砧板、锅铲、漏勺等； 调理用具：压榨机、搅拌器、打蛋器、豆浆机、食品切削器具等； 餐桌用品及餐厅服务用品：陶瓷器皿、托盘、刀叉、水壶、酒杯等。",
    "985研究生吐槽，受教育程度比我爹强，却连买房都困难，为何.对于拼搏奋斗在职场的上班族来说，在这个诺大的城市里，拥有一套自己的房子是他们的梦想，哪怕只有三、四十平也是极好的。可是房子的昂贵超出了大多数人的想象，每平方几万块钱，一般工薪阶层根本承受不起。前不久有个教授说要用两代人的积蓄，凑够四个钱包钱包给孩子买房，可见房价之高。但也有人却在城市里拥有几套房子，靠租房就生活的足够安逸，下面就有位985研究生的吐槽印证了这个事实。这位程序员发帖称，自己是某985高校毕业的研究生，在北京某互联网公司任职，一年能够挣个20多万，这个收入还算可以。但是跟自己的父亲比起来，却又是望尘莫及。因为他父亲手里有几套省会城市的房子，随便一套房子就几万一平，还有一辆几十万的轿车。但是他父亲是普通大学毕业的，受教育程度没他高，而他自己连一套房都买不起，感慨这是90后的退步吗？这位985研究生吐槽自己比不上父辈的帖子，很快吸引了众多网友的围观，以下是一些网友的看法：还有网友认为，生活在不同的时代，所闻所见也都是不一样的，每个时代都会有每个时代的机遇。就比如恢复高考、下海经商，你父亲赶上了那个时代所带来的机遇，他的成功也是合乎情理的。现在这个时代，并不是学历至上的，尽管你受教育程度比你高，但社会上的资源已经所剩不多了，你想分一块大蛋糕，那是不太现实的。没必要跟你父亲比，做程序员照样有做程序员的机遇。",
    "原文地址：素餐馆，只是吃饭的地方作者：妙华法师 有友人拟开素餐馆，又有学佛人拟开佛具店，向我请教，让我开示。事后我感到有代表意义，故收录于此： 一、素餐馆是吃饭的地方，不要搞得古里古怪。香具佛像经书一应俱全，变得杂乱无章，异味重重。待客如敬佛。干净、整洁即可，不必变成超市。 二、仿膳之合成品更重小心。添加剂超标已经是很多人望而却步，更何况素菜荤名也是不少人心里难以接受。更应环保，朴素，回归，天然，体现人本、简敬之佛心。 三、价格应更合理公道。有些佛寺流通处，佛具店，素餐馆，价格较之市场高出许多，无论从佛心的表现和商业的永续来说都是不顺畅的。 有些老板喜欢在素餐馆聚集一群信佛人，或请前来用餐的活佛或法师讲讲法。细想起来，其实并不如法，共同用餐随缘开示例外。 其一、不净不敬。毕竟是吃饭的地方。人来人往，杯盘叮当，讲者听者很难制心一处，尊师重道更谈不上了。其二、相关部门心存忧虑。自有他管理上的考虑，如法律、政策等。其三、有借众弟子对三宝之恭敬供养聚集人气之嫌。若如此心地已经大大折扣，还讲什么清净法理。 其实，佛人经商，方方面面要体现佛心，如以上三个方面。同时，商业自己有自己的规律，尊照规律去做即可，又大可不必佛里佛气和信佛混在一起，播放着经声佛号，刀子磨得锋利。想想，人同此心，心同此理，谁又不是试管婴儿，何必呢？气氛不祥和，气场不真，必然越走越黑。 还有，因为社会压力大，有人就来佛寺释放一下自己，这本无可非异。船来陆来，来了就好。关键是你来了干什么？学修佛法已丰富充实内心世界，增长智慧以提高生命生活质量。而你却不是，很快在佛门发现了商机，其实，你还在门外。你了解佛法，了解佛教吗？皈依佛门，刚成为师兄弟，便谈起生意，刚拿到皈依证就吃素、分床、剃头。吃佛饭，说佛话，唱佛歌，喘佛气，从里到外不是人。汉人，信佛学佛入佛怎么这么难呢？！ 更有一伙聪明人，信佛信成二张皮。心行和佛法没有半点交涉。 有丁点儿慧心善根的佛缘人，千万对佛要有真心，不要当面错过，不要辜负了佛心。",
    "辅助这个位置虽然被低端局玩家无视加嫌弃，但是在高端局中，辅助在团队的作用非常大，不仅可以给队友增加属性，还能保护后排，甚至是开团。很多玩家说万物皆可辅助，不过也有一位法师永远做不了辅助。 在法师中，用张良辅助很强，用扁鹊一般，用甄姬勉强，但用她，直接6分投吧！ 在峡谷中有一句话这样说：你强任你强，我东皇加张良！听到这两人的名字，相信网友们都害怕，因为他们两的控制实在是太恶心，东皇任何人都能吸，张良也是任何都能捆，还专治各种秀的英雄。用张良辅助也是很多大神喜爱，张良一技能可以控，2技能有真伤，大招更是绝对保c位。 用扁鹊打辅助也非常的强势，他号称是峡谷的“奶爸”，虽然没有蔡文姬奶量惊人，但是扁鹊有奶有伤害，后期的奶量也不比蔡文姬少。 甄姬打辅助一般，甄姬虽然是个脆皮，还没有任何位移技能，但是甄姬的硬控比较给力，而且2技能手很长，还能弹6次，大招更是毁天灭地的团控技能。 法师中唯一只有貂蝉不适合打辅助，如果用她辅助，那你就等6分投吧。貂蝉操作难度非常高，还很吃发育，而且还很依赖蓝buff，如果没有蓝buff，貂蝉跟本秀不起来。",
    "2015年12月14日-16日，第三届中国移动全球合作伙伴大会在广州保利世贸博物馆举行，产业链上下游超过100家企业近万人参会。阿里巴巴集团旗下智能操作系统y nos精彩亮相，引来众多产业合作伙伴、媒体和粉丝的广泛关注。 助力合作伙伴互联网+升级，y nos生态智能硬件集体亮相 在为期三天的展览上，y nos展出了最新版本操作系统y nos5atom以及诸多领域的智能硬件产品，包括搭载y nosforphone的智能手机（纽曼、魅族、朵唯、小辣椒），搭载y nosforwork的货车帮平板电脑、搭载y nosforwear的智能手表paywatch、搭载y nosforcar的捷渡智能全屏后视镜等四大品类十余款产品，实现了软硬件的完美结合，并互动展示了y nos开放平台。 近日市场调研机构赛诺发布了《移动智能操作系统市场调研报告》，指出2015年国内搭载y nos机型出货量预计3310万台，占据国内市场份额7.1%。而据海外市场调研公司idc数据显示，2015年全球搭载windowsphone的设备出货量约3134万台。可以看出，2015年y nos在全球的市场份额，排在android、ios之后的第三位。 中国移动集团领导十分重视y nos的发展，并对y nos生态表现出浓厚的兴趣。李跃总裁莅临展台，对y nos赋能朵唯s5打造定制化生活服务中心，解决终端差异化助力运营商设备提升运营能力表示肯定。y nos互联网汽车总监侯剑介绍智能车机及后视镜并演示了全语音操控y nosforcar。李跃同时听取了y nosforwear及y nosforwork解决方案，并表示将探索深入合作，一起打造产业链生态。李慧镝副总裁莅临展台，对y nos通过大数据定位分析的人脸识别技术高度赞扬，并希望在移动终端大数据分析方面与中移动探索合作。 展台还吸引了来自产业链不同领域的合作伙伴，云f n团也在现场出现，为y nos加油助威。 高峰论坛：y nos将与中国移动、芯片厂商、终端厂商共同发展 在12月15日的高峰论坛上，来自中国移动、阿里巴巴、高通、联发科、华为、小米、中兴、迪信通、科大讯飞等公司的相关负责人分享了对当前行业的分析、对企业发展策略的介绍以及对未来产品、服务、技术趋势的判断。 阿里巴巴集团cto王坚博士在论坛上表示，在y nos的4000多万用户中，中国移动用户占比达70%。在y nos的快速发展过程中，中国移动发挥着重要的作用。 王坚博士指出，y nos的发展思路与中国移动的发展理念相符。第一，中国移动重视创新，y nos最重要的作用就是为行业提供了一个创新的变量。这是行业所需，是应需而生。第二，王坚博士认为，中国移动实际是最大的互联网公司，提供了产业发展的基础，而现在所谓的“互联网企业”只是基于中国移动“在线服务公司”。移动操作系统发展到今天，已经不简单是手机上的软件。y nos要全力配合中国移动，助力更多的终端厂商互联网化。第三，中国移动强调开放合作。y nos在发展过程中，要做平台而不是“炮台”，生态不是一家公司的生态，y nos要与合作伙伴共同发展。王坚博士判断，未来3-5年，手机行业可能会发生彻底变化，互联网公司也会发生很大变化。y nos将全力配合中国移动，引领更多的行业创新，与终端厂商、芯片厂商都等一起，发挥更大的作用。 在12月15日下午的终端创新分论坛和市场营销分论坛上，阿里巴巴集团os事业群y nos事业部总经理张春晖和市场营销总监成力分别分享了y nos助力创业创新和市场营销方面的内容。张春晖在分享中指出，y nos基于大数据和云计算，依托开放平台，为终端厂商和开发者提供丰富的服务，打破了app孤岛。开发者通过开发服务、测试服务及“七大武器”，开发更加方便，能够获得更多收益；终端厂商结合运营平台，可以更好地了解用户、服务用户。同时，y nos以云为中心，进行多屏多端布局，打破了设备之间的孤岛。y nos希望成为创新的基础设施和强大助力。成力分享了y nos在成为第三大移动操作系统过程中市场营销发挥的重要作用。通过为魅族、纽曼、朵唯等合作伙伴量身定制的传播案例，阐释了基于大数据和流量整合的精准营销，并强团队和构建数字资产在市场营销中发挥的作用。 在本次大会上，中国移动的支持以及产业合作伙伴的关注，大大强化了y nos的发展信心。在2016年的发展中，y nos将与合作伙伴一起，面向1亿用户目标，共建产业新生态，共创产业新格局。",
    "拉花咖啡对于大家来说并不陌生吧，有的时候看到表面那好看漂亮的拉花造型就舍不得喝，怕破坏了美感。有没有什么办法可以将这份时尚个性美保留呢？ 有，可以将拉花造型画在指尖，既可以使拉花图案完整保留，又可以让指尖显得个性时尚，这么棒，那就跟着小编一起来看看如何画吧。 step 1：修整指甲，在食指甲面涂上橄榄绿指甲油。 step 2：在指甲末端靠左侧画上相邻的三个椭圆形，颜色为白色和浅绿色和苔绿。 step 3：用勾画笔在三个椭圆最下端的中间向上方勾画，呈现拉花图案。 step 4：等指甲油干透后涂上一层透明的磨砂指甲油。 step 5：在中指上涂上苔绿色指甲油。 step 6：在甲面上从上往下以从右往左的方向依次涂上酒红色、苔绿色、白色、墨绿色和酒红色指甲油。 step 7：用勾画笔以从上至下和从下至上的交替顺序在甲面拉花，呈现图片所示的美甲造型。 step 8：将指甲边缘多余的指甲油用卸甲水擦拭去，再涂上透明磨砂指甲油封层。 step 9：在无名指上涂上苔绿色指甲油。 step 10：等底色干透后，在甲面中间点上三个大小不同的酒红色原点。 step 11：用小号勾画笔蘸取苔绿色指甲油在红色圆点上画一小段线段。 step 12：同样的涂上透明的磨砂指甲油封层。 step 13:：在大拇指上涂上奶白色指甲油。 step 14：用橄榄绿和苔绿色指甲油交替画一个空心圆。 step 15：用勾画笔在中间勾画一圈。 step 16：涂上透明磨砂指甲油。 以上内容仅作分享交流使用，部分文字或图片来源于网络，版权归原作者所有，如有问题请联系qq删除) 优雅于形，优越于心，优容于德 如何关注 复制微信号\"g lan-99“，在”添加朋友“中粘贴搜索号码关注。 点击微信右上角的”+“，会出现”添加朋友“，进入”查找公众号“，输入”谷兰尚妆\"，即可找到。",
    "六一是全世界儿童的节日，这一天孩子们是主角，是快乐的一天，是张扬的一天，无数孩子的家长会当个重要的节日给孩子过，再说，十二岁以前的节日能有几个？ 老公每年给我过六一。今年的六一，他早早收工，破天荒和我一起下班回家，在路上就问我喜欢吃什么。我这人吧，从小虽然没饿着，但也没有太浪费太奢侈，我牢记一点：穷孩子既没有资格说累，也没有资格挑食。在单位，无论安排多少工作，我都尽心尽力完成，即使累得回家不想吃饭，即使累得小腿转筋，即使累得不想说一句话，我也不带敷衍了事的。在生活上，从不挑食，孩子小的时候，老公经常不在家，婆婆自顾自图清闲，不管我们娘俩，有时下班回家，孩子闹得正欢，我不得不放下手中所有的事情陪孩子，等照顾孩子吃了，睡下，有时已经是晚上八九点钟了，记得最艰苦的时候，我是开水泡馍，随便凑合一顿完事。身材那个苗条，谁见谁说我保持的好，买衣服的时候，商贩们都夸奖我穿上好看。 一晃十几年过去了，孩子已经早就过了过儿童节的年龄了，可是老公却给我过起儿童节。也许在他眼里我是永远长不大的孩子，也许为了保持我的一颗童心，也许是真的觉得我辛苦，也许觉得我职业的原因，也许他内心觉得我值得他疼惜...总之，在老公眼里，儿童节对我来说是个重要的节日。 天尚早，夕阳还留恋着纠结着不肯离去，饭店的厨师们还没做好充分的准备，老公领我进了一家酒店，大厅里除了一个年轻的妈妈和孩子坐在餐桌旁等菜，别无他人。老公点了我爱吃的菜， 端起酒杯，祝我节日快乐。那一刻，我觉得，这个世界上拿我当回事的除了父母，就是老公。 从酒店出来，路上的车还没开灯，我建议去人民公园转转。来县城快两年了，公园离我住的小区也就三华里，除了元宵节陪娘家人在这里看灯，我和老公却从没来过。老公出乎意料的答应了，晚风习习，漫步在花丛，徜徉在沙滩，看着远处的万家灯火，仿佛回到了从前，回到了谈恋爱的时候。 今晚夜色真美，今晚的县城真美！",
    "赵继红，男，汉族，1967年5月出生，贵州毕节人，1985年7月参加工作，1991年5月加入中国共产党。省委党校研究生学历，贵州省委党校政治学专业毕业；工商管理硕士，贵州大学工商管理专业毕业。现任贵州省铜仁市委常委、组织部部长。人物履历 1982.09--1985.07 贵州省气象学校气象专业学习 1985.07--1993.10 贵州省贵阳市气象局探空站技术员、副站长、站长（其间：1990年8月评为高空探测助理工程师；1991.11--1992.01贵州省委党校短期班学习） 1993.10--1994.11 贵州省贵阳市气象局党组成员、探空站站长（1992.09--1994.06贵州大学高等教育自学考试英语专科班学习） 1994.11--1996.01 贵州省贵阳市气象局党组成员、局长助理、探空站站长（其间：1995.01--1996.01赴贵州省威宁县草海镇参加省直机关农村基层组织建设工作队；1995年7月评为大气探测工程师） 1996.01--1996.10 贵州省气象局业务处处长助理（其间：1996.08--1996.10抽调贵州省气象局安居工程办公室工作) 1996.10--1999.12 贵州省气象局人事处副处长 1999.12--2004.04 贵州省气象局人事教育处处长（其间：2002.04--2004.04挂职任贵州省贵阳市南明区委副书记) （1999.09--2002.06贵州省委党校在职研究生班政治学专业学习） 2004.04--2007.02 贵州省清镇市委副书记（保留正县级） （其间：2005.12--2006.06美国普渡大学公共管理和工商管理培训班学习） 2007.02--2009.05 贵州省贵阳市委组织部副部长（保留正县级） （2005.09--2007.06贵州大学工商管理专业学习〈硕士研究生〉） 2009.05--2009.12 贵州省贵阳市委组织部副部长（保留正县级），贵州省贵阳市远程教育办公室主任（兼） 2009.12--2010.03 贵州省贵阳市委组织部副部长（保留正县级)，贵州省贵阳市远程教育办公室主任（兼），贵州省贵阳市人大选举任免联络委员会副主任委员（兼） 2010.03--2010.04 贵州省贵阳市乌当区委副书记，贵州省贵阳市人大选举任免联络委员会副主任委员（兼） 2010.04--2012.04 贵州省贵阳市乌当区委副书记、区长 2012.04--2014.01 贵州省贵阳市委组织部常务副部长 2014.01--2016.04 贵州省贵阳市委组织部常务副部长，贵州省贵阳市人大选举任免联络委员会副主任委员（兼） 2016.04--2017.02 贵州省贵阳市委组织部常务副部长，贵州省贵阳市人力资源和社会保障局党委书记，贵州省贵阳市人大选举任免联络委员会副主任委员（兼） 2017.02—2018.08 贵州省贵阳市政协副主席 2018.08— 贵州省铜仁市委常委、组织部部长。 [1-2] 贵阳市九届市委委员，贵阳市九次、十次党代会代表，贵阳市十二届、十三届人大常委，政协贵阳市十二届委员。 工作分工 主持市委组织部全面工作。负责组织、人才、关心下一代工作，负责市委党的建设工作领导小组日常工作。分管编制工作，联系人事工作。分管市委国企工委、市委党校（行政学院）、市委老干部局、市老年大学、市总工会、团市委、市妇联。 [1]",
    "整体运势指数： 今日运势解析 单身者晚上约上几个好友出去走走，会有偶遇桃花的机会，别把自己弄得太紧张，自然一点就好。有种缺钱花的感觉，赚钱的欲望不断升温，有机会赚到外快。工作运佳，若能整理一下工作环境，工作干劲会更足。 今日开运 贵人星座：水瓶座 幸运数字：3 吉时吉色：酸橙绿 开运方向：东北方向 今日运势短评 多姿多彩，会是快乐的一天。 整体运： 爱情运： 事业运： 财富运： 爱情运： 夫妻间易有争执，两人都比较冲动，千万别翻旧帐，否则矛盾会越来越大。 事业运： 似乎所有的心事和烦恼都离你远去，只要你一直保持乐观的心态，任何事务都能被你轻松摆平。 财富运： 与金钱无缘的一天，把焦点放在更有意义的事情上吧！",
    "《电子元器件的选用与检测问答》是2008年化学工业出版社出版的图书，作者是张宪。电子元器件的选用与检测问答内容简介 本书主要介绍了电阻器、电位器、电容器、电感器、变压器、电声器件、半导体二极管、半导体三极管、场效应晶体管、晶闸管、集成电路、显示器件、继电器、熔断器等电子元器件的选用原则及检测方法，对于较难理解与掌握的元器件选用与检测，运用实例进行讲解。本书在最后一章给出了一些常用元器件的主要性能指标，以方便读者选用。 本书适合具有初中以上文化程度的初学者阅读，也可供从事电子设备与电子装置维修的技术人员参考。 电子元器件的选用与检测问答图书目录 第1章 电阻器 第2章 电位器 第3章 电容器 第4章 电感器 第5章 变压器 第6章 电声器件 第7章 半导体二极管 第8章 半导体三极管 第9章 场效应晶体管与晶闸管 第10章 半导体集成电路 第11章 显示器件 第12章 继电器 第13章 开关与熔断器 第14章 元器件手册 参考文献 参考资料 1. 电子元器件的选用与检测问答 豆瓣[引用日期2017-05-22]",
    "此名不与培新小学相同，特此公之于众。【药品类型】 注射液 【中文名】 注射用醋酸奥曲肽 [1] 【产品英文名】 Octreotide Acetate for Injection 【功能主治】 肝硬化所致食道-胃静脉曲张出血的紧急治疗，与特殊治疗（如内窥镜硬化剂治疗）合用。 【药品性状】 本品为无色澄明液体。 【产品规格】 0.1mg 【药品成分】 醋酸奥曲肽 【用法用量】 首先0.1mg静脉推注（5分钟），随后以 0.6mg溶于5%葡萄糖 500ml中，通过输液泵以 50 g小时的速度连续静脉滴注，12小时1次。最多治疗5天。 【贮藏方法】 2~8 ，暗处保存。",
    "女性在怀孕期间很容易出现各种各样的问题，上火就是其中一种，孕妇出现上火问题，一般都是因为吃了太多含有很多热量的食物造成的，孕妇身体上火以后也应该注意使用健康安全的方式解决，饮食治疗方法就非常不错，上火以后就可以喝一些绿豆汤，吃一些火龙果，能够达到很好的降火作用。 女性怀孕以后很容易出现上火问题，上火以后身体会变得非常难受，有可能会对肚子里的孩子造成一定的影响，所以应该使用正确的方法进行治疗，这样上火的问题才能更快恢复，身体不舒服的症状才能消失，身体才能更加健康，下面，就给大家介绍一下怀孕上火吃什么降火好，想要了解的人就一起来看看吧。 怀孕上火想要降火可以喝一些牛奶，有一部分人认为喝牛奶会让上火的情况变得更加严重，其实并不是这样的，喝牛奶是可以达到很好的去肝火的作用的，能够达到清热解毒作用，牛奶里面还含有非常多的水分，有上火问题的孕妇就应该适当的喝一些。 孕妇上火还可以吃一些大豆，黄豆类的食物可以适当的多吃一些，像豆制品，豆腐，豆浆等等，都能够达到很好的去火作用，而且滋阴效果也是非常不错的，还可以补充身体所需要的各种蛋白质，身体体质也可以变得更好，体质可以得到更好的调节。 想要降火的孕妇还可以多吃各种新鲜蔬菜和水果，像火龙果，梨子，西瓜，苦瓜以及西红柿等蔬菜水果就能达到很好的降火作用，而且里面又含有非常丰富的矿物质以及维生素，可以让身体的火气有效去除，火气去除以后身体就能变得非常舒服，身体可以变得非常健康。 上面给大家介绍的就是怀孕上火吃什么降火好，看了上面的介绍，大家应该也有了一定了解，怀孕上火以后以上这些食物就应该适当的多吃一些，还应该多吃一些草莓，西瓜，西红柿，绿豆粥，青菜猪肝粥，雪梨菊花粥等等，都能够帮助孕妇很好的降低火气，能够让身体不舒服的症状消失。",
    "多路将领都拿不下的华雄，却被关羽打败，关羽大喊还有谁。很多熟悉历史的人都是知道的，在历史上东汉末年的这个时代是中国历史上非常混乱的一个时代。在当时的战争是非常的多的，人们的生活也是没有保障。当时的人死的都特别的早，能活到三十多岁就已经是很不错的了。东汉时期的时候，我们国家的人口还有五千多万，等到几个战争一打，中国的人口直接就到了一千多万，这个速度的下降也是让人觉得非常的可怕的了。与此同时，东汉的那个时代，也是一个英雄特别多的年代，阅读过三国演义的人，肯定都是可以知道很多很多，英雄人物的名字的。今天我们要说的这个人，也是一个英雄，同时他也是一个非常有名的人，直到现在大家也都是对他形象非常的深刻的人物，他就是关羽。大家对于关羽这个人应该也是有所了解的。他打仗是非常的厉害的。但是他的出名并不是他天生会打仗，二十因为一个视频，这个事情对于他来说是非常重要的一个事情了。那就是他把华雄打下马的事情了。当时的华雄是董卓的人，当时他们是一个非常霸道的组织，吧整个国家的权利全部都掌握了在自己的手上，百姓生活的也是非常的痛苦，这个时候，曹操他们就组织了一个联盟，想要一起吧董卓他们拉下马，还给百姓们一个安定的生活。可是他们的联盟到达了汜水关的时候，就遇到了一个非常大的问题，他们遇到了一个麻烦，这个麻烦就是华雄，这个华雄的武功真的是太厉害了，整个联盟都没有可以跟他抗衡的人，统领十八个诸侯的将领也不是他的对手，曾经就被他直接打下马去了。还有很多很多的将领在跟他打仗的时候直接被他杀死了。所以这个华雄非常的狂妄，觉得自己非常的厉害，同时觉得对面的军队已经没有人可以跟他抗衡了。所以这个华雄非常的让曹操他们头疼。因为真的确实是没有别的将领可以打的过他了。队伍到了那里就直接没有办法前进了。就在这个时候，关羽出现了，他当时就想着要去打败华雄，当时的关羽年纪也不是很大。而且也没有什么作战经验。当时只是军队里面的一个弓箭手，可以说只是一个非常微小的士兵了。但是他却自告奋勇想要去打华雄。这让很多人都觉得根本就不靠谱，觉得他就是没有实力的那个人，认为他是去送死的。所以很多人都是不想让他去送死的。但是关羽根本就是不听劝。就是非要去试一试。就在所有人都不相信他的时候，曹操选择了相信他，并且在关羽临走的时候还特地给了一杯酒让他喝，但是关羽当时却并没有喝曹操给他的你一杯酒，他跟曹操说，等到他打败了华雄之后，再回来喝了那杯酒。但是当时很多人虽然没有说出来，但是心里面都是觉得这杯酒，关羽肯定是回不来了，肯定是喝不了这杯酒了。很多人都没有打败的华雄，怎么可能就会被一个小小的士兵给发打败了呢。但是让很多人都没有想到的事情是，之前每次都是那么厉害的华雄，武功那么的高强，叫嚣又那么厉害的华雄，在跟关羽对战的时候，仅仅只用了两分钟的时间，华雄就直接被关羽打下了马了。就在这个时候，很多人都是非常的惊讶的，因为刚开始本来就是没有多少人，对这件事情有着多么大的期待的。但是最后关羽却直接把华雄打败了，这还是让人非常的惊喜和惊讶的了。就在这个时候，关羽非常的激动，这毕竟是他第一次真正意义上的上战场正面跟将军打仗。所以他说了三个字，直到现在都是肥肠流行的。那就是“还有谁”！当时可以说是非常的霸气的了。最后关羽直接把华雄的头给砍了下来，把他的头带回了军营里面，并且喝下了曹操之前给他准备下来得酒水，后来就又很多人都是非常的敬佩他了。也终于认可了关羽的能力了。从此关羽就走上了他的人生将领之路，经历了这件事情之后，他才开始了自己的将领之路，所以说这件事情队伍关羽来说还是非常重要的一件事情。不过大家肯定没有想到的就是，这么一句在网络上这么流行的词语，竟然之前是一个名气很大的领军关羽说出来的。所以啊，历史还是非常非常的有意思的呢。",
    "showl人流后子宫修复组合 主要成分作用及安全性解析 卡瓦内酯 【来源】本品为胡椒科植物卡瓦的干燥根提取物，原料来源于南太平洋岛国。 【功能主治】恢复神经递质平衡，激活“下丘脑-卵巢”双向调节功能，间接促进卵巢所分泌的雌激素对子宫等靶器官的供给。同时具有减缓心理压力、调节睡眠、抗菌等作用。 雪蛤油提取物 【来源】长白山5年龄雪蛤输卵管。 【功能主治】多富含雌二醇、雌三醇、雌酚、亚油酸、核酸、多种维生素、多糖、多肽、多种氨基酸、矿物质及微量元素。可补充营养，提供机体免疫力，对卵巢、子宫的损害修复和功能恢复具有积极意义。 大豆异黄酮 【来源】东北非转基因大豆提取。 【功能主治】发挥类雌激素作用，有效调节人流后出现的雌激素不足，以确保雌激素各靶器官，尤其是子宫的营养供给，进而子宫基底细胞正常分裂、增殖，快速自我修复损伤。 人流后体内激素分泌的充足和平衡是子宫恢复、月经恢复整个生殖系统恢复的物质基础。 高丽参提取物 【来源】韩国进口地参级“南朝鲜红参”。 【功能主治】高丽参为产后补益传统药。可补益气血，提高免疫力，帮助人流手术者快速恢复元气。 维生素e 【来源】植物油馏分过程提取。 【功能主治】维生素e又叫生育酚，动物实验发现，适当补充维生素e可以推迟性腺萎缩的进程，使女子雌性激素浓度增高，促进垂体促性腺激素的分泌，黄体细胞增大并增强孕酮的作用。还可以修复损伤，对毛细血管出血的愈合有积极作用。同时可以促进人体新陈代谢，增强机体耐力，提高免疫力。 showl人流后子宫修复组合适宜人群 1、刚刚施行完人流手术（刮宫，无痛刮宫）的女性； 2、人流手术一月以上，有出血、白带异常、下体异味、小腹坠痛的女性； 3、药物流产后血量大，有感染的女性； 4、人工流产半年以上，有贫血、疲惫、月经不规律、腹部坠胀、白带异常的女性； 5、人工流产3次以上的女性（需增加疗程）； 6、自然流产，习惯性流产的女性； 7、人流后被确诊有子宫内膜损伤、穿孔、粘连、异位的女性。",
    "大品牌无锡到武汉公司推荐恭请来电物流的七大环节：1、运输功能运输是物流的核心业务之一，也是物流系统的一个重要功能。选择何种运输手段对于物流效率具有十分重要的意义，在决定运输手段时，必须权衡运输系统要求的运输服务和运输成本，可以从运输机具的服务特性作判断的基准：运费，运输时间，频度，运输能力，货物的安全性，时间的准确性，适用性，伸缩性，网络性和信息等。售前：提供专业的选购解决方案。售中：提供上门安装，调试及培训。售后：提供技术支持，对于来电报修，6小时响应。增值服务：定期上门回访及保养机器，一年内可享多次技术培训。大品牌无锡到武汉公司推荐恭请来电无锡货运公司合作前看证书。需要多长时间看一眼，检查物流公司是否有以下证书：笔记涉及合同的应当向当地工商行政管理的真实性。对方的报价很低。这个时候，廉价未必是不好的应该选择价格适中、客户服务态度好的物流公司。有时。应该对自己坚持警惕。可能是一家欺诈子公司。世界上没有免费的午餐。意见和建议更具说服力。群众的眼睛是明亮的物流公司对接发客户的评价是主观的但也可以帮助你判断是否值得委托。特别是对于在很多物流公司发货的客户。这将扣除相应员工的工资。一些正规的物流公司限定送货时间和送货时间。延迟交货和延迟交货的现象普遍发生在一些非标准的小公司。无锡货运公司目前我国功能单一、成本高昂的物流水平，使得为冷冻食品提供物流服务的供应商，多数还停留在“地窖”式运作的水平，在对温度有特别要求的食品中，只有15%得到了妥善的保存，这个比例与欧美同类产品中达85%的比例形成强烈对比。肉制品冷链物流起步较晚，却有着巨大的发展空间。由于肉制品的时效性要求冷链各环节具有更高的组织协调性。因此，肉制品冷链的运作始终是和能耗成本相关联的，有效控制运作成本与肉制品冷链的发展密切相关。沿海运输。是使用船舶通过大陆附近沿海航道运送客货的一种方式，一般使用中、小型船舶。(2)近海运输。是使用船舶通过大陆邻近海上航道运送客货的一种运输形式，视航程可使用中型船舶，也可使用小型船舶。(3)远洋运输。是使用船舶跨大洋的长途运输形式，主要依靠运量大的大型船舶。(4)内河运输。是使用船舶在陆地内的江、河、湖、川等水道进行运输的一种方式，主要使用中、小型船舶。无锡宇锋运输有限公司由运管部门批准，专门从事运输服务的企业。拥有一批专业的管理人员和专业的运输队伍，以严格、科学的管理手段，现代化的办公设施，为客户提供完善优质的服务。宇锋运输从不同角度为顾客考虑到每一个细小的环节，做到既大限度满足顾客需要，又不会让你考虑费用上的负担，为您带来超值服务。公司以“敬职敬业、真诚服务”为服务宗旨，以用户为服务中心，积极探索，不断创新，努力开创物流行业新楷模。随着公司业务扩展，公司不断朝集团化，规模化方向发展。我们推崇“时间就是金钱，速度就是效益”的原则，急客户所急，想客户所想，决心创好的物流公司，公司服务以无锡为基点，辐射全国，足迹遍布了多个大、中、小城市及边远地区。安全快捷是我们和兴的承诺，信誉为本是我们不变的追求。承接无锡和长江三角地区至全国各地的整车及零担运输业务，以广东、福建、浙江、上海、南京、江苏、河南、河北、北京、天津、山东、重庆、成都、长春、沈阳、哈尔滨等地区为主干线。我们热烈期望能结识更多的合作伙伴，相信我们的合作将使我们的商路越走越远！无锡物流公司将信息技术应用在物流的各个角落中，无锡物流公司简述现代物流公司当然也是紧跟时代潮流。第三方物流企业应积极利用edi互联网等技术，通过网络平台和信息技术将企业经营网点连接起来，建立自己内部的第三方物流信息管理系统。第三方物流信息管理战略既可以优化企业内部资源配置，又可以通过网络与用户、制造商、供应商及相关单位联结，实现资源共享、信息共用，对物流各环节进行实时跟踪、有效控制与全程管理。汽车的数量不能少。起重机、起重机和叉车等辅助设备即使不可用，如何提高物流企业的速度？基础设施上。也应有相应的租赁通道。人员、固定员工。系统上：服务系统化，做到做，车，人协作，全程跟踪，使车人受益大。知道物流公司和快递公司几乎是全国性的系统，甚至是全球操作系统。可以安排一切，规范和合理分工，而绩效工资的良性调动充分调动了员工的积极性。物流信息技术在这里被普遍使用。无论是扫描或输入号码，填写完成代码等，都可以提高速度，提效率。",
    "世界杯四强战的脚步越来越近了，比利时与法国的比赛，无疑是重中之重。以目前的四强实力来看，这两支球队无疑是冠军的最有利争夺者。赛前，比利时核心阿扎尔接受了媒体的采访。在采访中，阿扎尔再次表达了对于皇马的向往：“我现在在切尔西很好，到目前为止没有人给我开出过报价。齐达内非常特殊，但为皇马效力是每个人的梦想。即使没有齐达内，皇马的球衣还是非常特别。”阿扎尔与皇马，一直传出绯闻，可是一直没有实质性的动作。在c罗准备离开的今天，皇马需要一个天王级的突破手。但是，皇马的首选永远不可能是阿扎尔，他的首选是内马尔。可是，大巴黎是不会轻易放走他的。内马尔得不到，那么皇马下一个目标是谁呢？也不可能是阿扎尔，而是姆巴佩。受欧足联财政法案的影响，大巴黎今年夏天必须卖球员筹备6000万欧的资金。而在阵中，唯一能够实现这个目标并且还能腾出转会费引进其他球员的，只有姆巴佩了。那么，怎样才能让皇马转变心意呢？有一个机会，那就是比利时与法国队的半决赛中，阿扎尔在与姆巴佩直接较量中胜出，带领比利时挺进世界杯决赛，那么阿扎尔将有可能获得世界杯金球奖。届时，皇马综合考虑引援难度及花费，或许会将阿扎尔放在第一位上。而要想战胜法国，阿扎尔与卢卡库、德布劳内的组合就是获胜的关键了。通过与巴西一战中反映出的问题来讲，阿扎尔应该改掉一个“毛病”，必须给卢卡库传球。",
    "女士减肚子最有效的方法？想了解更多女士减肚子最有效的方法的问题么？可以先阅读本文了解关于减肥城功的案例。对你有帮助的哦。 (* _ *) 女士减肚子最有效的方法？ 我们都希望自己能在最短的时间内减肥城功，但是很多快速的减肥方法其实都非常的不健康而且容易反弹，减肥其实是一个循序渐进的过程，我们只要打下良好的基础才能真正获得健美的身材。气虚体质的减肥方法？只是追求短暂的速度却换莱身体上的不健康或者是之后的反弹，减肥就失去了应有的价值。所以对待减肥，一定要理性看待！娜么减肥真的就不能短时间内实现吗？难道短时间减肥就一定会反弹吗？可不一定哦！今天小编就为大家分响一个真正有效、并且经过很多人证实的快速健康减肥方法！女士减肚子最有效的方法 健康减肥首选曲立婷！ 我是从高一的时候开始胖起莱的，身高1米7的我有着73kg的体重，给人的感觉就是又高又胖，本莱没有想过减肥，后莱在每次麦衣服的时候，总找不到适和的款，每次面对导购员找不到码的事实，我和妈妈是面带微笑，心里却是恨不得立刻离开导购的视线，把娜一场尴尬落在背后。 从高二到现再，在妈妈的支持下一直尝试各种减肥方法，基本能用的都尽量用上。身边的朋友说我的胖是一种实胖，如果是虚胖的话会比较好减一些。在朋友的介绍下，我尝试了针灸减肥，甚至到了大二追求急切改变的时候，我吃上了减肥yao，因为自己本身是学yao理专业的，知道减肥yao给自身带莱的危害，所以在减肥yao的选择上我有了优势，尽量选择娜些副作用比较小的。不过，各种方式尝试下莱，觉得节食是最有效的瘦身方法，有段时间，我足足瘦了10多斤，娜是我在遇到曲立婷之前最有成就感的时候。 有次和室友去参加学长学姐们的毕业晚会，在晚会上我们看到一位变化非常大的学姐，之前和我差不多胖，差不多高的身高，娜天晚会上她居然穿上了裙子，让熟悉她的人都大跌眼镜，有种胖姑娘变公主的感觉，经过私密聊天后才知道，她是在“曲立婷”的帮助下胖妞的形象。在曲立婷的客服娜里获取了有关减肥产品的很多信息，原莱，很多人都在用这个品牌。 在购麦了一个疗程曲立婷之后，用了半个月后，发现脸上的痘痘开始不见了，每天上厕所的次数变得规律起莱，不过，根据我所学的yao理学知识，发现再经期的时候最好不要用，经期后一周是减肥的最佳时期，所以，经后可以回归正常服用。大概一个月左右，我服用了“曲立婷”一个疗程，站在电子称上，发现我由原莱的140斤瘦到了128斤，我太兴奋了，娜天居然奖励了自己一个汉堡，真的，试了这么多方法，这个最简单，页最科学，我是一个学yao理的人，我知道怎样通过仪器检测一种物质对身体是否有害，“曲立婷”中因含有一种“活旨因子”，不但可以助推肠道新陈代谢，经过长期服用后还可形成抑旨保护层，可以阻止反弹，如果你现再问我怎样科学减肥，我会告诉你，“曲立婷”是一个不错的选择。女士减肚子最有效的方法？感谢曲立婷圆了我的瘦身梦！ 【曲立婷建议您】 分类进食 mm们可以在每一餐进食中，不能同吃某些食物。比如，人们在吃高蛋白、高旨肪的荤菜时，可以食用一种蔬菜，但不能喝啤酒，不能吃面包、马铃薯等碳水化和物类食品。究其原因，主要是人体旨肪由多种营养素组和而成，人们在食用高蛋白食品时，不食用碳水化和物，人体页就不会增加旨肪而发胖了。女士减肚子最有效的方法？",
    "百丈济，位于浙江省景宁畲族自治县景南乡上标村境，离县城29.5公里。济高百丈，直立如标，故名百丈济，又名上标济。水声如龙饮虎啸，远望似飞花滚雪，人立百米之外，犹如水沫扑面，衣襟潮湿。民国时，县长韩雁门曾称：“看过瑞士、雁荡，庐山瀑布，没有一处可与比伦”，遂题“世界奇观”四字于石壁。现因建造电站，景观改变。",
    "“诗画浙江-阿克苏”号全软卧援疆旅游专列逢开必满，让更多人了解到新疆这个神秘的地方。 今年的“诗画浙江-阿克苏”号全软卧旅游专列全新升级，新的线路设计 新的旅游体验 更高标准的品质服务 尽享四大独家安排！ 让您看到不一样的新疆，领略大美新疆的每一寸土地 今年夏天，由 浙江省援疆指挥部 阿克苏地区行政公署主办； 浙江上铁国际旅游有限公司 浙江海峡国际旅行社有限公司承办 的 三趟“阿克苏号”援疆旅游专列继续让你在饱览祖国西部的壮阔风景后抵达令人神往的白水之城-阿克苏。朋友，这回就让我们背起行囊，伴着果香开启一段说走就走的“丝路古龟兹”神奇之旅吧... 2019年“诗画浙江-阿克苏”号援疆全软卧旅游专列16日游 1、 住宿 ：酒店双标间 (单房差：经济档900元人；舒适档1320元人) 2、 用餐 :15早28正餐(其中火车上提供盒饭，目的地10人1桌，8菜1汤) 3、 交通 ：往返空调软卧四人包厢；当地空调旅游车(保证一人一正座) 4、 导游 : 每大巴车安排一名旅行社工作人员全程陪同 当地游览期间，每车安排一名当地导游提供服务 5、 门票 ：门票不含，游客根据年龄段自理。 6、 保障 ：专列火车上配备健康保健师，提供专列上游客病情问诊服务。 参考价格【专列统一价，未含各地前往专列乘车点交通费】 软卧四人包厢成人价格 (铺位安排：软卧一人报名上铺，二人上下铺) 经济档：上铺 5780元 下铺6280 元 (全程经济酒店，无强迫购物自费) 舒适档：上铺6480元 下铺 6980 元 (全程舒适酒店，轻松纯玩) 1.2米以下儿童： 经济档：2380元 舒适档：2680元 1.2-1.5米儿童： 经济档：3280元 舒适档：3580元 (儿童包含用餐、当地旅游车费、导服费，不含往返火车铺位、酒店床位、门票) 报价未含 1、旅游意外伤害保险(强烈建议游客投保)； 2、不提供自然单间，产生单房差或加床费用自理。酒店非免费餐饮费、洗衣、理发、电话、饮料、烟酒、付费电视、行李搬运等费用； 3、行程中发生的旅游者个人费用，住宿期间的洗衣、电话、饮料及酒类费，个人娱乐费用，个人伤病医疗费，寻找个人遗失物品的费用及报酬，个人原因造成的赔偿费用； 4、酒店内儿童早餐费用及儿童报价以外产生的其他费用需游客自理； 5、景区内小交通(如电瓶车、索道缆车、环保车、区间车、倒站车等)及个人消费； 6、景区门票：本次行程不含门票，长者凭本人身份证享受景区优惠政策，费用请参照门票特别说明一栏。 门票特别说明 由于有些景点门票需要提前预定，为了不耽误行程和游览时间，所以在火车上全陪导游会提前统计游客身份证真实年龄段(精确到年月日)并收取相应门票费用。请游客朋友予以配合。以下门票价格和政策仅供参考、以当地旅游景区实际政策为准，多退少补。出行前未携带本人身份证原件及相关有效证件的游客均按全票处理，敬请谅解！",
    "这部手机如此冰凉，老师在讲台上授课的内容索然无味，早晨走的匆忙没有带饭卡饿了一早上。这些都像一缕光，轻抚过大地后便没了。我最挂念的是你现在的情况。给你一天，这一天里，我像往常一样祈祷着你平平安安，渴望着你的再次出现。每一天都会因着离见到你近了一天而让我欣喜。这个过程是磨人情感的，朋友开导说“只有这样你才会知道相守的不易，你才会珍惜这段情感。”。给你一天，为让我遇到更好的你，给你这一天去修整你的精神，塑造你想展现给我的形象。最美好的年华因着这一天让我遇到最美好的你。如果一天你觉得不够，我愿再给你一天。给你充足的时间收拾好你的情绪和情感，而我在这里不去打扰你。相信因着这一天我们之间的喜欢会积淀，而我们的爱会因这积淀而不像干柴烈火那样迅速烧干。这一天我依旧怀着期待做着以往的事，你肯定也在怀着期待-期待和我见面。每天的情感都不一样，但有一个共同的地方，他们都是因着你产生。煊，你的承诺似乎还没有一个兑现，可我把你当成了那个守护我一生的人，所以我依然那么相信你。一次次的失望并不能撼动我对你的情感依赖，相反他让我更渴望你的到来。秋天要过完啦，冬天里我的心境会稍微平静些，会更加忍耐些！不知那时你是否能来到安静的我的身旁。给你一天再给你一天，绵延了一周的不睬摇动着我的情感。每次等到午夜等来可仍等不来你的消息时，我心都在滴血。我对朋友口口声声说你值得我等。可我没告诉他们我等不到的焦急和伤心。你说不需要用一张纸-结婚证证明你有多爱我，可我那么殷切地期盼能有一个东西来说明我们之间的关系。那种证明我要实实在在的，不止要我们之间的心照不宣和彼此不舍的爱恋。最大的承诺造就最大的谎言。你从未期诺你要哪天才来见我，我一再得追问始终无果。晚上冷冷的空气里，带上帽子一个人思索着这6天里的自己的状态。",
    "喜欢摄影，这些都练过吗？ 训练1、全景深练习 被摄体：一般风景、花卉、城市建筑等冲击力较强的景物。 要 求：画面全部实焦。 建 议：首先使用广角镜头：24mm-35mm拍摄， 光圈：f11-16，光圈优先ae模式。 训练2、单体对焦练习 要 求：只把焦点对在主要被摄体上，浅景深。 建 议：中望远镜头：85mm以上，光圈f5.6或更大。光圈优先ae模式。 训练3、定格练习 被摄体：体育运动项目、行走着的车、火车，流动着的水，瀑布等。 要 求：将激烈运动着的被摄体的瞬间动作或瞬间表情记录下来。 建 议：高速快门11000秒以上、快门速度优先ae模式。 训练4、动感练习 被摄体：体育运动项目、动态的人、流动着的水，瀑布等。 要 求： 运动员和动态人的身体的一部分虚化或动体实背景虚。流动着的水，瀑布等有流线感。 建议：慢速快门115秒-11秒。先从130秒开始练习，然后115、18、14、12、1秒逐段练习。使用三脚架。 训练5、取景练习 要 求：突出主题，画面简练，能传达出被摄场景的气氛。 *此项训练是构图训练的基础 建 议：望远镜头，大光圈。 训练6、特写练习 被摄体：花卉、静物、昆虫等。 要 求：被摄体占画面的比例尽量大，突出被摄体的形状和有趣的部分，高清晰度。 建 议：使用微距镜头或微距功能及近摄接圈，最短摄影距离，镜头与被摄体保持平行。使用三脚架及快门线。 训练7、各种焦距镜头(镜头各焦段)的使用练习 利用各种焦距镜头(镜头各焦段)进行拍摄练习，借此了解镜头各个焦距的特点，理解画角及透视关系， 活用各焦距段的不同景深。 标准镜头： 焦距50mm左右的镜头-极其自然，没有夸张。 广角镜头： 焦距35mm以下的镜头-强调远近感。 中望远镜头：焦距为85mm~135mm的镜头-与人眼最接近的透视(远近)感，能正确体现被摄体的形状， 多用于人像摄影。 望远镜头：焦距为200mm以上的镜头-很少远近感，有压缩效果。(易抖动，尽量使用三脚架) 练习8、横、纵位构图 被摄体：景物、山河、建筑、人物等. 要 求：用横位构图表现稳定感和宽阔感，用纵位构图表现纵深 感和高度感，画面不能有无用的空间. 建 议：1、对同一被摄体分别用横、纵位构图法拍摄，比较作品的不同感受. 2、横位构图表现安定感时使用标准焦点以上的镜头，表现宽阔感时使用广角镜头. 3、纵位构图表现纵深感与高度感时使用广角镜头，注意画面中近景与远景的位置配置. 4、构图时应特别注意水平与垂直，使用三脚架. 练习9、三角形构图 被摄体：三角形或类似三角形的景物，建筑，人物造型等. 要 求： 利用三角形在画面中不同的位置配置，表现稳定感、跃动感、高度感和宽阔感. 建 议：1、画面中有容易识别的三角形造型，三角形构成的复数物体焦点要实，要有平衡感. 2、高楼大厦和道路等高大细长的景物时使用20mm以下的广角镜头. 3、使用景深预测功能. 练习10、对称形构图 被摄体：所有具有对称构图性质的景物、人物造型、建筑等. 要 求：利用上下左右对称构图，表现稳定感和超现实意境. 建 议：1、选择优美的对称形，对称形的两边焦点都要实，每个对称形表现要明显. 2、尽量使用标准焦点以上的镜头，使用广角镜头时要注意相机与被摄体保持平行. 3、拍摄岸边与水中的对称构图景物时使用偏光镜， 4、求全景深不得不用小光圈时使用三脚架. 练习11、垂直、水平构图 被摄体：风景、建筑等. 要 求：画面中表现由多条平行或垂直线条构成的单纯美. 建 议：画面构成的线条要保持水平或垂直，线条要美， 水平或垂直线条造型要布满全画面. 使用三脚架 练习12、s形、斜线构图 被摄物：具有s形或斜线构成的道路、河流、山峦、都市内的桥梁和道路等. 要 求：用s形表现纵深感，用斜线表现外延的广阔感和动感.s形要通达画面的两端，中途断了的话前面要有空间构成. 建 议：s形及斜线的配置要有平衡感，要仔细感觉作品是否有纵深感和广阔感，被摄体是否清晰. 主题要突出. 练习13、黄金分割法构图 被摄提示：任何均可. 要 求：被表现的主体要处在分割点、线上或附近，构图要平衡.被摄体要突出. 画面中不能有多余的部分存在. 建 议：首先按自己的想法构图，然后再活用黄金分割法. 第三单元：用光训练[1]。 练习14、昼间闪光灯曝光补偿 被摄体：人物、花卉、宠物、小范围自然景色、静物等近距离小范围景物。 要求：当以上被摄体处于逆光、侧逆光并周围光线强于被摄体时或被摄体处于昼间阴暗处时使用。 建议：1、用闪光灯同步速度测光(平均测光)取得光圈值，然后用闪光灯的指数除以光圈值得到拍摄距离，就能得到曝光准确的照片。 例如：相机的闪光同步是1125秒，用相机的自动测光得到的f值16，闪光灯的指数(gn)是40，即4016(f)=2.5m，这时的拍摄距离为2.5米。 2、已知闪光指数(gn)和距离求光圈(f)时用闪光灯指数除以距离求得光圈(f)。 即：gn距离=f。 练习15、利用闪光灯体现作品的立体感 被摄体：人物、花卉、、宠物、静物等。 要求：使用外置闪光灯并利用连线使闪光灯离开相机，从斜上方或背后投光制造立体感，也可以投到天花板或利用反光板制造折射的柔光，具体投光方法与方向按自己意图具体安排。但是要尽量避免重阴影。 建 议：可能的情况下尽量尝试各种投光方式及曝光补偿所制造出来的立体感觉。 练习16、室内及夜晚灯光摄影 被摄体：室内灯光下的集会以及城市灯光夜景等。 要求：利用色温在室内及夜灯下制造肉眼见不到的独特(泛红)氛围。 建议：画面内的光线布置尽量均匀，镜头附近最好没有强光源并不能有强光射进镜头，拍静物时使用三脚架，抓拍时最好使用iso400的胶卷。如果希望得到忠实于原色的作品，使用80a滤镜矫正色温。曝光不能有过。 参考：色温：白日晴天=5500k，白日阴天=6500k，早晚=4500k，一般灯光=2800k。 练习17、朝阳、夕阳、夜景 被摄体：朝阳、夕阳下的山峦、海岸线、自然风光及夜景。 要求：要充分体现朝夕的氛围，再现朝夕夜景的绚丽景色，不能有多余的物体进入画面，最好没有晕光。 建议：使用手动，基本上光圈为f8~11左右，ae光圈优先，远景时焦点调到无限远，10m以内对点光源等最容易看清楚的物体上对蕉，使用三脚架，可以考虑多次曝光。 练习18、白色物体 被摄体：雪景、白色沙滩、白色花卉等白色物体。 要求：清晰再现白色物体的质感与色调。 建议：根据实测曝光量适当曝光补偿，补偿量根据白色物体占画面的比例和你要表现作品的意图一般为0.5~1.5ev之间，画面中黑白物体相间时根据各占比例调整。 第四单元：用光训练[2] 练习19、逆光(透射光)的运用 被摄体：光线从背后照射的人物、风景、花卉、静物及抓拍等. 要 求：充分利用逆光的特点制造透明感和立体感.注意被摄体与背景的亮度平衡及不能有创作意图以外的光晕产生. 建 议：使用曝光补偿以及反光板. 曝光补偿量有+0.5、+1.0、+1.5、+2.0ev等，补偿越大，被摄主体越亮，如果把握不好曝光补偿量，可以分段补偿各拍一张以上以保证拍摄成功。 练习20、侧光的运用 被摄体：与此种光线有关的人物、风景、花卉、植物、宠物以及抓拍. 要 求：充分活用阴影的效果，使画面的氛围符合自己的拍摄意图，通过练习提高对光的敏感性. 建议：拍摄时从顺光、侧光、斜侧光、半逆光、逆光的顺序去观察被摄体，并注意侧光与逆光所制造出的物体立体感之差别.如利用强侧光可塑造男人的刚毅和弱侧光可营造女人的温柔等.使用遮光罩。 练习21、林中点光与泻光的运用 被摄体：具有泻光特点的林中、阴天下的风景如山峦、江和湖海的水面等. 要 求：充分利用点、泻光的特点营造出印象深刻和感动人的氛围. 建 议：注意光比范围及曝光量的掌握，明暗差要适当，用点测光方式测得明处与暗处的曝光量后取中间值进行最后的曝光。 练习22、极端曝光的应用 被摄体：想要高调表现(阴影淡的)或低调表现(反差大的)的一切被摄体材. 要 求：摄影意图以及主题要鲜明，要考虑采用高调或低调的必要性，被摄体的所具有的氛围要协调. 建 议：高调的曝光补偿从02.0，低调的曝光补偿从0~-2.0，通过分段曝光，掌握在各种条件下的曝光补偿所带来的效果。 练习23、光的轨迹 被摄体：夜间流动的车、船、星空、焰火等. 要 求：流畅地表现光的流动，光的流线色彩、形状、大小与周围的气氛要协调， 曝光要适当. 建 议：利用平均测光与中央部分重点测光模式。也可以把光圈设定为f4或f5.6, 曝光为30秒至2分钟(可用b门)。焰火一般使用iso100胶片，光圈在f5.6~f11之间.星空的曝光时间最长可到1~2小时。以上均使三脚架。 练习24、有灯光照明的物体 被摄体：都市内夜间被灯光照亮的建筑以及植物等. 要 求：取景角度要体现被摄体的魅力，选择能够充分表现气氛的曝光，画面中主体的所占比例要适当。 建议：使用三脚架、快门线，使用手动模式，b门或t门，使用曝光补偿+0.5-1.5ev。注意构图时画面中最亮部分与最暗部分，避免亮度相差悬殊，长时间曝光时注意倒易失律问题。使用广角镜头。 第五单元：强调色彩的训练 练习25、26、27、28、29、30 分别以红色、蓝色、黄色、绿色、白色、黑色为主要特征的被摄体做表现主题的练习。 被摄体：具有以上颜色的各类物体及颜色着装的人物、花卉等。 要 求：要表现出以上个种颜色的鲜明特征，把握好色调、明亮度、饱和度这色彩的三要素。 建 议：注意冷暖色的表现，可能的话使用滤色镜，使用包围式摄影法体验曝光补偿对色彩表现的作于用。 练习31、表现水的透明感 被摄体：与水有关的任何物体。 要 求：在表现水透明感的同时注意作品的整体表现。 建 议：注意水面的光反射，使用pl镜，使用是旋转pl镜找到最佳表现。 练习32、色彩对比 被摄体：各种颜色掺杂形成对比的田野、公园、建筑群等。 要 求：利用色彩对比增强作品的感染力。 建议：不要使太多的色彩进入画面，形成对比色彩的亮度差越大对比度越强，明亮色与形成对比的暗色容易醒目，同一颜色的实焦点处与虚焦点处可以形成对比。 练习33、黑白摄影 被摄体：任何物体、人物等。 要 求：主题与背景的关系性，理解黑白摄影作品的特性。 建 议：有必要了解彩色变成黑白后的具体变化，既把红色当做浓黑、黄色当做灰色考虑等，并了解与灰阶的关系。 练习34、单色调的表现 被摄体：大自然中的群生植物，大面积单色花卉，色调统一的室内房厅等。 要 求：有效使用统一的色调，构图平衡，充分掌握色彩的浓淡度。 建 议：注意色彩的饱和度，使画面内的色彩表现有张有弛，使用色温滤镜。 第六单元：表现动感与感情的训练 练习35、动感的表现 被摄体：体育运动、动物、纪念活动、花草、河流等。 要 求：充分记录并表现运动的物体或人，表现出运动着的力量感和动态美，合理构图，掌握适合被摄场景的快门和按快门的时机。 建议：如果条件允许，尽量使用快门优先模式，定格高速运动时使用快门速度为1500-11000秒，表现流动感时使用115-14秒，追拍时可使用115或130秒。 练习36、临场感的表现 被摄体：火灾及事故现场，祭祀活动，仪式，自然气象状况等。 要 求：尽量表现临场感，使人身临其境。即使是较平凡的被摄体，也要利用技术与器材制造出临场感。 建议：尽量接近被摄体使用超广角或望远镜头，光圈使用f11、f16、f22求大景深。表现自然气象状况如台风、大雨、雾、急流时使用三脚架，快门18、14、12秒优先，并可使用包围式拍摄法。 练习37、寂静感的表现 被摄体：自然风光。 要 求：摄影者自身要宁静安稳，选择最佳的拍摄时间和天气，选择稳定简洁且容易传达静感的构图方式。 建议：拍摄时间最好在黎明、傍晚、明月夜、雨天、雾、雪天等。选择对称、三角形等增加寂静感，构图要横平竖直，不能有倾斜以强调集中感和稳定感。使用三脚架。 练习38、感情的表现 被摄体：人、动物的脸部特写与身体(动作的瞬间抓拍)。 要 求：掌握最佳快门时机，做到与被摄人或动物心感相通，除脸部外也要注意其他肢体的表现与主题相吻合，注意构图的各个细节。 建议：先从身边的人特别是小孩和宠物开始练习，平时多多注意他们(它们)的喜怒哀乐，并找出有趣的特点，然后利用望远镜头在被摄人或动物不注意的时候抓拍。开始练习时尽量利用自动模式。",
    "罗盛，ID：Crescent，现任滔搏电子竞技俱乐部英雄联盟分部TES战队主教练。 2020年5月25日，滔搏电子竞技俱乐部英雄联盟分部官宣2020夏季赛大名单，罗盛担任TES战队主教练。2020年5月25日，滔搏电子竞技俱乐部英雄联盟分部官宣2020夏季赛大名单，罗盛担任TES战队主教练。时间奖项获奖情况2020年Esports Awards年度最佳教练提名",
    "“三支一扶”，是指大学生在毕业后到农村基层从事支农、支教、支医和扶贫工作。计划的政策依据是国家人事部2006年颁布的第16号文件《关于组织开展高校毕业生到农村基层从事支教、支农、支医和扶贫工作的通知》。其目的在于为高校毕业生向基层单位落实就业问题提供具体的指导和保障。 主要包括组织招募和对大学毕业生工作期间的管理服务两方面内容。组织招募有一套详细的工作流程，即每年4月底前，各地收集、汇总、上报乡镇一级教育、农业、卫生等基层岗位需求信息；每年5月底前，各地根据下达的招募计划，采取考核或考试的方式进行公开招募；每年7月底前，派遣“三支一扶”大学生到服务单位报到。《通知》在对“三支一扶”大学生工作期间的户档管理、日常管理、考核管理和经费保障等方面都做出了详尽的规定。对服务期满考核合格的大学生，颁发由人事部统一印制的《高校毕业生到农村基层服务证书》，作为服务期满后享受相关就业优惠政策的依据。 2018年4月，人社部表示，2018年国家将继续选拔招募2.6万名高校毕业生到基层从事“三支一扶”服务，引导和鼓励更多高校毕业生前往基层工作。 工作时间一般为2年，工作期间给予一定的生活补贴。工作期满后，自主择业，择业期间享受一定的政策优惠。 “三支一扶”大学生服务期满后，进入市场自主择业。各地及有关部门要高度重视和做好服务期满的“三支一扶”大学生就业工作，采取多种形式，开辟多种渠道，积极为其就业创造条件。 （一）各级人事、教育、农业、卫生、扶贫等部门，要采取有效措施，充分挖掘就业岗位，制定鼓励政策，积极吸纳服务期满的“三支一扶”大学生进入本系统工作。各级人事部门要为“三支一扶”大学生建立专门的人才库，广泛收集各类用人单位的岗位需求信息，动员各类用人单位接收“三支一扶”大学生，有针对性地提供就业指导和推荐，帮助其落实就业单位。服务单位补充人员时，应优先接收服务期满考核合格的“三支一扶”大学生。县、乡各类事业单位补充人员时，特别是乡镇中小学、卫生医疗机构和农业技术推广服务机构在补充专业技术人员时，要安排一定比例的职位专门招聘这部分大学生。 （二）服务期满考核合格的“三支一扶”大学生报考公务员、硕士研究生、事业单位工作人员和自主创业的，享受省委、省政府办公厅《关于引导和鼓励高校毕业生面向基层就业的实施意见》（鲁办发[2006]14号）文件规定的优惠政策。 （三）服务期满考核合格的“三支一扶”大学生，根据本人意愿可以回到原籍或到其他地区就业，凡落实了接收单位的，毕业生就业主管部门负责为其办理相关手续，就业后不再实行见习期。凡进入国有企事业单位的，由接收单位按照所任职务或岗位比照同等条件人员确定其工资福利待遇，其服务年限计算为工龄，在今后评定晋升专业技术职务时，同等条件下优先考虑。",
    "1979年，作为一位学院出身、具有理论自觉的电影导演，张暖忻和她的丈夫李陀合写了《论电影语言的现代化》一文，在此之前，中国的电影导演尤其是老一辈的电影导演， 大多数是从小作坊式的摄影棚中摸索过来的， 重视实践多， 重视理论少。新时期以来，首先从张暖忻这样一批学院毕业的导演开始，重视电影理论的研究和指导作用 ,《论电影语言的现代化》 可以说是张暖忻的电影理论宣言，它对传统的戏剧电影进行了尖锐的批判，决心尽快革新中国电影语言，使得中国电影能迈进世界先进水平之列。此后，张暖忻也以此理论作为其艺术创作实践的基础，拍摄了《沙鸥》、《青春祭》、《北京，你早》等优秀的电影。 80 年代中国电影美学的基础， 是现实主义的回归，这个时期的电影人反对虚假，反对刻意戏剧化的冲突，追求真实，宣扬巴赞、克拉考尔的纪实美学、长镜头理论，要求回到生活的本真，以更朴素、更本质的姿态去表现电影。而作为这一时期学院派导演代表性人物，张暖忻更是将这种纪实的美学风格淋漓尽致表现了在其作品之中。 张暖忻在 《论电影语言的现代化》中曾说道：“当代电影在叙述方式上完全可以冲破旧的框框， 去探索更接近现实、更自如地表现电影艺术家对生活的认识的手段。”到这里我突然想起了另外一位导演，法国导演罗伯特·布列松，他不能归类到“新浪潮”或者“新现实主义”，但是他的电影美学风格却对这两个流派产生了巨大的影响。在布列松的影片中，他拒绝使用职业演员，布列松曾说过：“自己影片的核心要素，不是演员的说话和他们动作的本身，而是这些话和动作驱使他们做了什么。”在布列松看来，演员只是他讲述故事的一个载体、一个道具，和桌上的茶杯、墙上的油画无异，虽然布列松相对有些极端，但是在一定程度上也反映出电影导演对传统戏剧舞台化表演的反叛，对“写实主义”的追求。张暖忻在电影《青春祭》中，为了还原最真实的傣家山寨生活，一方面她在当地挑选的大量非职业演员，比如家中九十余岁的讶、善良的老哑巴、傣寨的村民。让职业演员和非职业演员之间相互影响、相互渗透，另一方面片子也原生态的使用了当地少数民族的语言，为电影平添了一份置身其中的真实感。从这里我们不难看出张暖忻从某种程度上汲取了意大利新现实主义的形式特征和美学风格，同时也将其选择性地运用到了中国的实际环境的拍摄中。 在电影《青春祭》中，导演在表现人物形象和刻画人物内心活动的时候，选择了大量的内心独白，这使得其电影更像是恬淡耐人寻味的散文诗歌，潺潺地被女知青李纯诵读着，（或者我更愿意理解为被导演诵读着），淡淡地表现着她复杂迷茫的心理世界地转变。不得不说，这样的手法是新颖且大胆的。用独白来刻画刚下乡的女知青，将细腻隐秘的内心活动外化，表现出了女孩刚进傣寨的胆怯与孤独，融入傣寨后的天性解放、逃离时候的无可奈何，以及最后再回傣寨的百感交集。观者也能洞悉到她的内心深处，分享她的情绪与心情，另外，在《青春祭》里我们可以发现，导演张暖忻对于生活中细节是细腻敏感的，也许这就是女性导演与生俱来的天性，老哑巴摘下赠与李纯的荷花，伢那条饱经岁月的银腰带，展翅飞翔于天际的鸟儿...张暖忻透过镜头捕捉和渲染着每一个象征意义的细节，触摸人物的“灵魂”、唤起观者的联想，推动着电影上升到寓意的高度。正如她自己说的那样：“在影片里， 最重要的东西既不是情节， 也不是影片想要表现的内容， 而是影片怎样表现和由谁来表现。” 整个影片诗意、淡雅，没有激励的戏剧矛盾冲突，就像日常生活那样来展现着故事的发展情节， “ 生活好象是自然而然地在那里进行着， 你看不出有什么预先规定的设计”，但是恰恰是这样不着痕迹地的情绪和细节刻画，《青春祭》紧紧地牵摄住观者的心。 导演谢飞在缅怀张暖忻的创作生涯时赞誉过她才华与独特的艺术气质-“纪实风格的电影抒情诗”。的确，张暖忻的美学风格就像她在《论电影语言的现代化》所阐述的那样，既追求能像意大利新现实主义影片那样自然生活，又能如法国新浪潮及后现代电影带有强烈的哲理诗意。如同一首纪实风格的电影抒情诗。 看似平淡，实则回味无穷，我想这是众多电影工作者所要追求的美学境界。张暖忻，作为一位学院派的电影导演，从理论而实践，做到了。",
    "《领导科学第一书：兵法（汉英对照）》是人类最早运用理性思维及较科学的语言和较科学的方法论述如何做事和如何把事做好的书。它摒弃了以甲骨卜辞及《周易》为代表的披着“理性”外衣的宗教文化和以“司马法”即“军法”为主要载体的军礼（封建军事条例与操典）文化，开始用朴素的唯物论及辩证法为指导论述如何做事和如何把事做好，但他在此书中阐述的只是如何做好政治活动中的军事，而且主要阐述的是领导职能。《领导科学第一书：兵法（汉英对照）》旨在职能科学是研究如何做事和如何把事做好的科学；是研究人类各项活动特别是经营活动如何取得成功及如何有效地完成各项活动特别是经营活动的科学。作者：（春秋）孙子 译者：肖刚 孙子，名武，字长卿，中国春秋末期齐国乐安（今山东广饶县）人，约公元前535—公元前480年。大约在公元前517年，18岁的孙武为避难出奔吴国，隐居吴都郊区（今江苏无锡、苏州一带）研读兵书，撰写兵法。公元前512年经好友伍子胥引荐，孙武将写成的《兵法》献给吴王，吴王看后赞叹不已，委任其为将军。公元前506年，孙武运用其所著的《兵法》，以3万吴军破楚军20万，一举攻克楚国的国都一郢（今湖北江陵），成为历史上以弱胜强的经典战例。在孙武的辅佐及其《兵法》的指导下，到公元前482年黄池会盟之后，吴国终于取代晋国成为霸主。但此时孙武却悄然归隐深山，根据自己训练军队、指挥作战的经验，修订其兵法，使其更臻完善。正是由于其著有《兵法》一书，孙子被后世尊称为“兵圣”、“世界兵学鼻祖”。而其所著的《兵法》被后人奉为“兵家经典”、“兵学圣典”和“天下第一兵书”。孙子的《兵法》包括《计》、《作战》、《谋攻》、《形》、《势》、《虚实》、《军争》、《九变》、《行军》、《地形》、《九地》、《火攻》、《用间》共十三篇，系统地对战争的战略谋划（前三篇）、行军作战（四、五、六篇）、战场机变（七、八、九篇）、军事地理（十、十一篇）、特殊战法（十二、十三篇）等进行了全方位的阐述。但孙子的《兵法》的影响绝不仅仅限于军事领域，如其中的名句“不战而屈人之兵”、“知彼知己，百战不殆”成为永世的治事宝典。而且，孙子的《兵法》有丰富的辩证法思想，书中探讨了与战争有关的一系列矛盾的对立和转化，如敌我、奇正、虚实、主客、众寡、强弱、攻守、胜败、利害等。孙子的《兵法》正是在研究这种种矛盾及其转化条件的基础上，提出其战争的战略和战术的。孙子传（古今对照） 孙子传（汉英对照） 《孙子》序（古今对照） 《孙子》序（汉英对照） 第一篇 计（古今对照） 第一篇 计（汉英对照） 第二篇 作战（古今对照） 第二篇 作战（汉英对照） 第三篇 谋攻（古今对照） 第三篇 谋攻（汉英对照） 第四篇 形（古今对照） 第四篇 形（汉英对照） 第五篇 势（古今对照） 第五篇 势（汉英对照） 第六篇 虚实（古今对照） 第六篇 虚实（汉英对照） 第七篇 军争（古今对照） 第七篇 军争（汉英对照） 第八篇 九变（古今对照） 第八篇 九变（汉英对照） 第九篇 行军（古今对照） 第九篇 行军（汉英对照） 第十篇 地形（古今对照） 第十篇 地形（汉英对照） 第十一篇 九地（古今对照） 第十一篇 九地（汉英对照） 第十二篇 火攻（古今对照） 第十二篇 火攻（汉英对照） 第十三篇 用间（古今对照） 第十三篇 用间（汉英对照）",
    "沈阳牛皮癣专科医院 牛皮癣治疗方法有很多，什么物理疗法，化学疗法。多种多样，那么为什么选择中医治疗牛皮癣？ 中医治疗牛皮癣追求治病除根： 中医治病注重人体内部调节，注重治病求本，在我国中医治疗牛皮癣源远流长，通过求“本”也就是我们所说的病根，也就是牛皮癣的致病易感基因。中医有针对性的辨证施治，通过药效的充分发挥，有效的通过人体内部调节，祛除病灶，改善牛皮癣的易感体质，从内到外，促使皮肤代谢恢复正常，自然更新，最终真正治愈牛皮癣。 中医治疗牛皮癣能更好的防复发： 中医治疗牛皮癣从牛皮癣的病根入手，通过调理脏腑，改善人体内环境，同时滋阴养血、治血祛风，通常能很好地促使皮损修复，取得较好的治疗效果，并且很好的预防牛皮癣的复发。这是由于中药成分会深入到人体内部，改善机内内环境，从而改善体质，当人体阴阳平衡的时候，牛皮癣自然就会痊愈，以后复发的机会也就随之降低。 中医治疗牛皮癣能很好的激活人体自愈能力 中医之所以能够帮助大多数牛皮癣患者实现痊愈的目的，并且复发率与各种西医治疗方法相比最低，其根源就在于中医不仅从牛皮癣皮肤表面入手治疗，在改善症状，消除病根的同时，重在激活人体自愈能力，即人体的抗病能力，为人体打造抵御外邪入侵的天然屏障，这样就能够充分保障牛皮癣治疗的彻底性。",
    "毋庸置疑的是对于当下的消费者来说汽车产品已经是一个家庭不可或缺的产品之一，面对巨大的需求，各大车企也是纷纷拿出了自己的实力，有部分车企想要以实力来吸引消费者，不过这一点在当下来看很难实现，因此大部分车企都是采用的后者，那就是通过降低产品的售价来获取消费者的认可。在大部分消费者眼中只有国产车的售价才会较为低廉，合资车由于技术是由国外的车企掌控在成本上基本上都要高于国产，这也就导致了其售价难以满绝大部分消费者的需求。纵然如此，为了获取销量，诸多的合资车也是放低了身段，把利益放到了售后，卖车时几乎给到了消费者最为低廉的售价。随着合资车售价的不断下降，很多本会考虑国产车的消费者都把目光放到了合资车上，一方面它的品控似乎更加让人放心，另一方面则是在部分消费者心中合资车的档次依旧优于国产。就在过去不久的成都车展上，上汽斯柯达这一合资车企便推出了2019改款昕锐，这款定位于紧凑型轿车的产品又将合资车的售价降到了令消费者垂涎欲滴的地步。该车的指导起售价在7万多元，但是优惠幅度相当大，在北京地区低配车型的售价仅为4万多，即使是自动挡车型也不足6万，只有顶配车的售价才略微超过了6万，这样的售价配上上汽斯柯达所采用的大众技术无疑然消费者没有理由再看国产。那么售价低廉的昕锐产品实力又会令人满意吗？在笔者看来这是值得我们肯定的。首先，笔者相信对于家用车来说，车辆的安全性是关乎生命的大事情，在一点上斯柯达昕锐也是表现得极为良心。该车在主动安全性方面标配了胎压显示、车身稳定系统、电动助力转向系统、牵引力控制、通风盘式制动器以及大灯高度可调等配置，明显优于同价位合资车的安全性配置从多方面保障了行车安全减少了事故发生的几率。同时，标配的主副气囊和全尺寸备胎等被动安全性方面所拥有的配置也让其更加符合消费者的需求。在笔者看来，只有安全得到了保障的汽车产品才有资格被消费者所青睐。其次，昕锐作为一款家用车，它在燃油经济性上的成绩也是首屈一指。该车在动力上搭载的是一台1.5l自然吸气发动机，其中国五版本的机型最大马力为110马力，峰值扭矩为150牛米，国六版本的机型最大马力为112马力，峰值扭矩为145牛米。不论是国六还是国五的机型所体现出的动力数据对于这样一台重量仅仅超过1.1吨的家用轿车来说已经完全够用，同时该车在传动系统上匹配的是5挡手动和6挡自动变速器，在满足了不同消费者的需求的同时，也让其操控变得更加便捷。其中1.5l+6at的动力组合，再匹配上散热性能良好的铝合金发动机让它的百公里油耗最低仅为5.5l，进一步增强了该车的经济性。再者，斯柯达昕锐这款车在进行改款之后它的颜值也是有了不小的提升，和同级的国产车相比也并不会逊色。该车前脸采用的依旧是家族式的设计语言，倒梯形的进气口搭配竖直排列的经过熏黑处理的格栅以及和大众如出一辙的散热格栅，让它的前脸拥有极高的辨识度。同时，侧面所采用的从前大灯组一直延续到尾灯组的贯穿式腰线辅以熏黑处理的b柱和内凹式的车门设计，共同营造出了不错的视觉冲击力。尾部的昕锐则显得较为普通，棱角分明的尾箱盖和后杠让整体显得更加具有力量感，全新的英文标识也让该车的档次得到了一定的提升。总的来说，在低端车的领域中国产车的成绩斐然，但是2019款的改款昕锐一上市之后，在紧凑型轿车领域的确让人没有理由看入门级的国产车。售价不到6万的昕锐就已经配有6at，并且拥有5.5l的超低油耗以及不错的颜值和安全性能，面对这样的实力性产品消费者怎会不心动。那么对于斯柯达昕锐这款车，你的看法是什么呢？欢迎下方留言交流。",
    "9月3号开学了，第一天上课我就迟到呢，呵呵，不过有惊无险，我没迟到，怎么解释呢？？ 早上差一刻钟6点起床，在家门口吃饭，觉得有点冷，回家拿衣服穿。坐公交车去火车站转车，到大明湖发现自己没有带作业，又回家拿作业，等我感到火车站已经7点半了，呼呼~~~给同学打电话说我晚到一会才知道我们下午上课，晕~~~~听说qq群里有通知的，可是我因为要补作业就没去上班，也没能看到，唉... 宿舍大调动，我们屋被瓜分了555...咪咪自己被分到一个不认识的屋，好可怜555...不过现在好了，哈~~~我们住一起呢，哈... 这次回学校，感受有点不同以往，想见的不想见的都见到了，没想到一脸的微笑会换来别人的面无表情，很尴尬呢...乎乎~~~其实也没什么吧，大学本来就不是高中时想象的天堂。不过还好，收到的微笑远远大于...，那个，怎么说呢，姐心情很好，哈~~~ 要做毕业设计了，年前就要完成，任务艰巨啊，没想到一开学就是忙季呢，本来就已经忙得乱七八糟的我以后的日子会是什么样子呢？呵呵...展开一下想象的翅膀，看看我明天的生活吧，我明天的明天的明天...@#！...~ % & (！~ 哈，回来了，就好好工作，好好做作业，好好做毕业设计，变化太快，不能阻止，就安心应对.",
    "正常的关节里也有液体，但属于一种正常的关节滑液，由滑膜分泌产生，一般维持在一个不至于太多，也不至于太少的状态，正常的关节液颜色为淡黄色或无色，清晰透明，粘稠度很高。 关节滑液起着关节润滑和营养软骨的作用，当滑液分泌不足时，就会导致关节润滑不足，关节软骨磨损等问题。 但是当滑膜受到刺激，比如发生滑膜炎，就会导致滑液过度分泌，如果无法及时吸收代谢，就会导致这些滑液聚集在关节里，使得关节腔压力升高，导致关节肿胀，活动受限。 另外关节腔里有很多感觉神经，积液太多，也会压迫到这些感觉神经，引起疼痛的感觉。同时，关节腔内压力持续的增高，还会引起一系列的问题，形成恶性循环。 一、哪些病会引起关节积液？ 应该说，关节积液不是一种具体疾病，而是一种症状，膝关节的很多病都可以引起关节积液。比如： 关节内游离体 半月板损伤 膝交叉韧带或侧副韧带损伤 髌骨劳损 膝关节骨性关节炎 结核感染 化脓性感染 风湿、类风湿性关节炎 这些病都可以刺激关节滑膜，导致膝关节滑膜炎，并引起关节积液。 二、关节积液如何处理 1、休息 休息是关节积液治疗的一个非常好的方式，大部分关节积液都可以通过休息的方式达到缓解。卧床休息时，可以将患腿抬高，高于心脏，通过体位的方式进行消肿。 2、抽积液 为了避免发生关节内感染，一般不建议抽取关节积液，但如果关节积液较多、张力过大时，可在严格无菌条件下进行关节穿刺。 3、治疗原发病 关节积液只是一个症状，如果想要彻底治疗，需要针对原发病灶进行治疗，只有这样才能从根本上消除关节积液的发生。",
    "新华网北京11月9日电美国《侨报》近日刊文《美国流浪少女为何能进哈佛？》，文章讲述了一个生活在无家可归者家庭的女孩，父母双双感染上艾滋病，但这个女孩没有放弃人生的希望，她用自己微薄的力量向命运挑战，最后踏入了哈佛大学的学术殿堂。主要内容如下： 哈佛女孩默里的故事是如此令人心灵震撼，以致于被拍成电影获得大奖。默里不是在告诉我们无论处境艰难都要振作，也绝对不是告诫或教训你要锲而不舍。 父母都毒瘾 她在怎么样的环境下长大 由于父母都染上了毒瘾，默里8岁开始乞讨、15岁母亲死于艾滋病、父亲进入收容所，从此默里流落街头。她在17岁决定回到学校读书，改变自己的命运。虽然小小年纪就无家可归，但在她的身上却充满了优雅的气质和真挚的性情，她的执著、不向命运屈服、坚强的意志和不断地进取的精神，鼓舞了成千上万美国人。人们从这个女孩的身上看到了如何跨域艰难与困境障碍的一种精神、一种面对人生自我选择的动力。 有些人出生以后就具有反叛性，默里就属于这种类型的孩子。她的父母吸食可卡因成瘾，家庭的收入几乎都被父母用来满足他们的毒瘾上，默里和她的姐姐从小就被父母忽略，缺少食物和保暖的衣服。但在15岁以前，小小的默里并无太大的追求，过着贫困的生活，也不知道未来会是什么样。在她看来，长大后能有一份工作，能养活自己就不错了。 默里10岁时，她的母亲被检查出感染艾滋病，此后默里一直照顾在病魔中挣扎的母亲。默里不愿母亲的悲剧在自己身上重演，也不愿走上同母亲一样的生活道路。默里的母亲在她15岁时过世，这把她带入了噩梦般的生活，但也让她清醒，开始寻求自己的人生之路。默里在母亲过世后向自己发誓，她要改变自己的命运，她不会像母亲那样轻易地放弃对人生目标的追求，她要做一个对社会有用的人。默里看到能够改变自己命运的道路只有一条，那就是回到学校，接受教育，接受更好的教育。 自我教育：曾经到书店偷书看 默里终于明白，不管怎样，人是不能向命运低头的，世界在不停的运转，生活仍在继续，不会因为你的失落与沮丧而改变，一味的伤心只会堵塞自己前方的路途而使自己更加沉沦，于是她决定坚强，坚强地开始新的生活。 默里在一次演讲中谈到，我是属于一个自我教育型成长起来的孩子，当我无家可归时，没有人来指导我，引导我。那时，我会到自助书店去偷我喜欢看的书。当然，今天我会原谅自己年青时的行为。在一次被我偷过书老板主持的演讲会上，我作为主讲人对他说，我想我欠你25美元。 感恩与改变：抱怨只能带来负能量 默里说，在人的一生中，感恩应是一个人首要的特质，我不知道为什么，但感恩的心从我记事时起就深含在我的内心。我能有今天，我感激所有帮助过我的人。其次，不论环境如何，我都有自己的选择。当我住在大街上时，我在思考人生的价值，我知道当我克服每天遭遇的这些障碍后，没有任何事情可以阻挡我迈向自己的目标。 当然，在我的生活中，我有过无数次的抱怨，我抱怨到了晚上不知要睡在哪儿？我抱怨一无所有，我抱怨为什么是我要流落街头？ 默里谈到，然而，我知道我需要改变，我没有了妈妈，但我却有我自己。面对人生你可以选择怨恨也可以选择感恩。我选择了回到学校学习，我穿着脏兮兮、散发着臭味的衣服，一家家学校去申请入学。我向学校发誓，每一门功课我都要争取拿到a，校方问我为什么要这么努力，我问校方，如果我十二分的努力，它会改变我的人生吗？ 17岁回到高中：靠打工养活自己 17岁那年，默里终于回到高中读书，学校的每一个人都不知道她是一个无家可归的孩子。在高中，她选早上的课、下午的课、晚上的课、选独立研究的课，她每天要做一个小时的地铁到学校，还要去打工养活自己。 默里说，我尽一切努力来学习，这是我对自己的承诺，我必须要完成承诺，很快我成了学校学业成绩最优秀的学生之一。在这过程中，我感到生活是残酷的，我也想到退缩，但我想起了自己的承诺，我不能放弃。 路灯下写作业：门门都在a以上 默里坚定不移地按照自己的计划开始了她的高中学习生活，虽然依然是缺衣少食。默里进入高中的一个两年毕业的加速班，每天晚上她依然要露宿街头，只能在马路边的楼梯角借着路灯看书、做作业。但她却在读书中找到了人生的方向，她是那么地喜爱读书，结果默里用两年的时光完成了高中四年的课程，每门学科的成绩都在a以上。她以全校第一的成绩和顽强克服困难的经历获得《纽约时报》奖学金，获得奖学金1万2000美元。而当她的故事在报纸上披露以后，让冷漠的纽约人也十分感动，民众捐献出20万美元，资助默里上大学。 出身不能决定命运：从逛哈佛到进哈佛 默里谈到，高中毕业前，我的老师带着我和其他9名学校最优秀的学生来到哈佛校园，站在哈佛校园，我一句话也说不出来。这是一个超出你的预料梦想可能变成事实时的那种惊奇、那种难以言表的时刻。她又一次问自己“这些人和我有什么区别吗？为什么他们能够在这里学习？是命运还是因为他们的出身？人的出身真的有很大区别吗？如果不是出身又是什么造就了不同的人生呢？ 默里决定申请哈佛大学，她说，我是如此地喜爱哈佛大学，这里的教育会使人与众不同。最终默里被哈佛大学录取，在接到录取通知书时，默里喜悦地表示，我感到如今就好像身上插上了翅膀，我可以做到我想做的事。 毒品环境下的童年：依然爱父母 对于童年时代的境遇以及父母压在她生活和精神上的重负，默里回答她既不感到痛苦也不感到愤怒。虽然父母染上不良嗜好，但她的父母依然是爱她。很小的时候他就知道父母染上了可怕的疾病，父母也尽量避免传染给她。默里说，人的一生无法割断童年，童年的记忆会伴随自己成长，重要的是从往事的经历学到人生的道理。 默里说，我爱我的妈妈，自始至终，尽管她吸毒，尽管她没有照顾女儿，而一直是我在照顾她，好像她变成了我的孩子。就算你是世界上最差劲的妈妈，就算在世人的眼里你是人见人怕的瘾君子，妈妈，我依然那么地爱你。如果可能，我愿意放弃我所有的一切，来换取我家庭的完整。 默里的童年对她而言是不幸的，也是无助的，小小的孩子是从哪里获得力量的呢？默里说，是爱。尽管父母染上毒瘾，但我还是能够感受到他们对的爱，我的叔叔就想教父一样，他十分关心我。学校的同学对我也很关心，他们成为我最好的朋友。 默里说，一个人在成长的过程中会接受很多东西，但他们可能不知道，不论发生什么事，父母都会与孩子站在一起。小时候我虽然得不到父母的照顾，就像许多父母忙于工作而忽略了对孩子的照顾一样，我必须面对被父母忽略的这一现实，但父母的爱是永存的。我从很早就开始读书，我的父亲常带我去图书馆借书，他是纽约大学心理学博士候选人，早年他有着很好的人生，但毒品毁了他。 默里在哈佛大学三年级时，她的父亲也成为艾滋病重症患者，默里休学回到父亲身边照顾他。父亲过世后，默里又重新回到哈佛就读，并获得心理学学士学位。2009年，默里再度进入哈佛大学攻读临床心理学博士学位。 默里谈到，我极度渴望成功，想进入哈佛大学，想获得《纽约时报》的奖学金用来供自己读书，我得到了这一切，当我坐在哈佛大学学生宿舍时，我突然感到孤独，因为尽管我获得了这一切，但我的母亲却离我而去。我意识到，任何的成功如果没有履行职责那就是一种失败，我的职责是要作一个对社会有用的人。一个人一生可以获得很多，但如果要弥补自己身上的创伤，需要自己去正视它。成功是一种对选择的满足，即使没有名利，一个人也会做到成功。 感谢”流浪“：让我不停向前 当回答记者提出的”你曾经睡在街上，流浪，你有没有觉得自己很可怜\"这一问题时，默里说，我为什么要觉得可怜，这就是我的生活。我甚至要感谢它，它让我在任何情况下都必须往前走。我没有退路，我只能不停地努力向前走。我为什么不能做到？ 默里说，我的人生之路走到今天，下一步是要为更多的人服务，我愿意去帮助他人，倾听他们的心声并尽我所能来帮助他们。这是我的人生目标，每一个人都有他的人生追求，重要的是这种追求是来自你的内心。我会记住妈妈曾同我说的一句话，生活并不会停留在那等候每一个人，你的生活永远都不会晚，生活之路就在你的面前、你的脚下。 波什在电影《风雨哈佛路》中饰演默里，她曾和默里一起呆过两个星期，她说，默里并不是在告诉我无论处境如何艰难都要振作，绝对不是告诫或教训你要锲而不舍。这样说有些奇怪，但默里不断努力的目的只是像她说的那样她已经很糟了，生活对她来说已无退路，那么她就要看看生活到底还会有多糟。这点也正是默里故事的价值之一，它不是简单对你进行励志的说教。（作者乔磊，美国《侨报》副总编辑美籍华人） 文章来源；网络。",
    "《羊入虎口：这个相公有点坏》是一款支持Android 2.1的书籍阅读类软件。羊入虎口：这个相公有点坏应用类型 书籍阅读类软件 羊入虎口：这个相公有点坏应用介绍 这部小说是小说阅读网单本系列小说。单本系列小说，就是将一部小说做成一个单独的客户端，安装即可离线阅读，具有完结，精品，正版等特点。其中包括穿越架空，武侠仙侠，都市言情，总裁豪门，玄幻修真，菁菁校园等热门种类，总有一部小说适合你。",
    "很多男生都最喜欢郑爽赵丽颖这种类型的脸蛋的妹子，好看有初恋感。 其实只需要30天，每个妹子都能逆袭变成万人迷，今天我来分享初恋脸养成记，也祝大家2020年都可以变成心中的那个理想的自己！ 什么是初恋脸：脸型饱满、眼眸水亮、肌肤白净、笑容清甜、五官柔和、嘴唇粉嫩 自律时间表：早上7:00起床，洗漱晨跑。上午早饭、阅读、学习。13:00午睡，下午运动放松，学习，晚上准时22:00入睡。 提升气质： 练习微笑，笑得好看的女生运气不会太差，让你的笑容像阳光一样。 坐姿一定要端正，抬头挺胸收腹，饭后靠墙站10分钟；走路仰头挺胸，适当学会表情管理，成为一个有气质的人。服装配饰搭配简单得体就好。 牛奶肌小技巧 1、最重要是防晒，对！一年365天都要防晒。 2、补水面膜一周两次，亮白面膜一周一次，脸部去角质一周一次，深层清洁不要忽视，油皮每周一次，中性干皮两周一次，减少黑头。 3、适当的用一些亮肤精华，一般来说20岁左右就可以开始使用精华液了，选择适合自己的，我自己是选择repavar vc白光瓶闺蜜介绍买的这款精华液，用了感觉很不错，很温和的，上脸很清爽啊，很快就被吸 收，擦完脸部水水的，早晚都有在用，现在皮肤有明显的变化了，肤色真的提亮了很多了，一定要坚持使用啊。用起来很清爽不油腻，太赞啦！@芮芙菈repavar 5、 卸妆要彻底，特别是眼妆。",
    "葛庄战斗，1944年9月发生在沂水城西北葛庄和陶沟（今草沟）地区的战斗。 1944年9月初，参加“扫荡”山东省滨海区抗日根据地的日军第59师及伪军第3方面军一部，经沂水城分东西两路向博山、临朐撤退。八路军山东军区所属鲁中军区司令员王建安、政治委员罗舜初，决定抓住敌人分散的时机，集中所属第1、第2、第4、第12团等部，分别于沂水城西北葛庄和陶沟（今草沟）地区设伏，歼灭西路日伪军。3日晨，西路日伪军由沂水城分左右两路北撤。下午，沿沂河西侧回撤的左路伪军1200余人进至陶沟、岳庄时，埋伏在此的第4团和特务营以正面堵截，翼侧迂回，将其包围，激战至次日中午，伪军除200余人逃窜外，余均被歼。同日，沿沂（水）博（山）公路行进的右路日军450余人及伪军500余人进入葛庄伏击区，第1团突然发起冲击，日伪军仓促应战，企图抢占葛庄东岭高地。第1团与日伪军激烈争夺，展开白刃格斗，将日伪军压缩到岭下。日伪军以山炮、机枪火力作掩护，连续发起五次冲击，均被击退。黄昏，第2、第12团加入战斗，与第1团一起展开猛攻，日伪军伤亡惨重，退到葛庄西小岭负隅顽抗。4日下午，日伪军向南突围，八路军分两路跟踪追击，将其大部歼灭。此次战斗，共毙伤日军300余人、伪军1300余人，缴获山炮1门、迫击炮2门。发布者：中国军事百科全书编审室。1944年9月初，参加“扫荡”山东省滨海区抗日根据地的日军第59师及伪军第3方面军一部，经沂水城分东西两路向博山、临朐撤退。八路军山东军区所属鲁中军区司令员王建安、政治委员罗舜初，决定抓住敌人分散的时机，集中所属第1、第2、第4、第12团等部，分别于沂水城西北葛庄和陶沟（今草沟）地区设伏，歼灭西路日伪军。3日晨，西路日伪军由沂水城分左右两路北撤。下午，沿沂河西侧回撤的左路伪军1200余人进至陶沟、岳庄时，埋伏在此的第4团和特务营以正面堵截，翼侧迂回，将其包围，激战至次日中午，伪军除200余人逃窜外，余均被歼。同日，沿沂（水）博（山）公路行进的右路日军450余人及伪军500余人进入葛庄伏击区，第1团突然发起冲击，日伪军仓促应战，企图抢占葛庄东岭高地。第1团与日伪军激烈争夺，展开白刃格斗，将日伪军压缩到岭下。日伪军以山炮、机枪火力作掩护，连续发起五次冲击，均被击退。黄昏，第2、第12团加入战斗，与第1团一起展开猛攻，日伪军伤亡惨重，退到葛庄西小岭负隅顽抗。4日下午，日伪军向南突围，八路军分两路跟踪追击，将其大部歼灭。此次战斗，共毙伤日军300余人、伪军1300余人，缴获山炮1门、迫击炮2门。发布者：中国军事百科全书编审室",
    "邓长应，曾任老河口市竹林桥镇民政办主任。2019年6月25日，受到撤销党内职务处分。 违纪通报老河口市竹林桥镇民政办主任邓长应违规发放并领取津补贴问题。2013年至2015年，邓长应在担任竹林桥镇城建办、民政办主任期间，违规发放值班补助和通讯费，其个人领取7300元；2016年至2017年期间，邓长应因大操大办和虚报套取危房改造资金，先后两次受到党内严重警告处分。2019年4月26日，邓长应受到撤销党内职务处分。违纪通报老河口市竹林桥镇民政办主任邓长应违规发放并领取津补贴问题。2013年至2015年，邓长应在担任竹林桥镇城建办、民政办主任期间，违规发放值班补助和通讯费，其个人领取7300元；2016年至2017年期间，邓长应因大操大办和虚报套取危房改造资金，先后两次受到党内严重警告处分。2019年4月26日，邓长应受到撤销党内职务处分。",
    "上市尚不足两年的该公司不仅对多家企业进行了股权投资，而且频繁发布使用部分闲置资金购买理财产品的公告 《投资时报》研究员 刘晶 现金为王时代，净利润往往只是数字，现金流才是硬道理。 2018年10月7日，央行宣布自2018年10月15日起，下调大型商业银行、股份制商业银行、城市商业银行、非县域农村商业银行、外资银行人民币存款准备金率1%。 有分析人士认为，此举有意加强金融服务实体经济的能力，并促进中小企业的融资，同时在此背景下也透露出市场资金紧张、中小企业融资困难的现状。在a股市场萎靡的情况下，这股新鲜血液将给a股上市公司带来新的活力。 值得一提的是，日常消费公司对现金流更为倚重。根据wind资讯提供的数据，标点财经研究院联袂《投资时报》对a股日常消费公司进行了研究，通过对2018年上半年的销售现金比率（经营活动现金净流量与营业收入之比）进行排名，独家推出《消费公司捞金榜》。 作为中国本土最大日化企业，拉芳家化股份有限公司（.sh，下称“拉芳家化”）2018年上半年表现出的现金获取能力并不尽如人意，以-0.70%销售现金比在榜单200家a股日常消费公司中排名第137位，也就是说，该公司每一元销售收入对应0.007元的经营活动现金净流出额。 《投资时报》研究员查阅拉芳家化2018半年报发现，其销售现金比较低的原因在于经营活动产生的现金流量处于净流出状态，仅为-307.60万元，但即便如此，该数值同比2017年上半年仍实现85.48%的增长，中报称主要为经营性资金收入同期增加所致。 值得注意的是，与营业收入2.78%的涨幅相比，该公司2018上半年投资收益的增长更为明显，由上年同期的74.15万元突增至1665.68万元，涨幅高达2146.39%，这也助力该公司净利润实现57.84%的涨幅，由2017上半年的5286.83万元增加至8344.64万元。 中报对此给出的解释为，该公司联营企业珠海拉芳易简新媒体产业基金（有限合伙）、宿迁市百宝信息科技有限公司实现了净利润的大幅增长，导致其进行长期股权投资的投资收益随之上升。 《投资时报》研究员发现，上市尚不足两年的拉芳家化不仅对多家企业进行了股权投资，而且频繁发布使用部分闲置资金购买理财产品的公告。截至10月10日，该公司购买银行保本浮动收益型理财产品的次数共计19次，金额从200万元至1.5亿元不等。 令众多投资者颇有微词的是，伴随高额理财投资的却是部分募集资金投资项目延期的公告。 拉芳家化首次公开发行股票招股说明书显示，其拟将7.50亿元募集资金分别投资于建设研发中心项目、日化产品（洗发水、沐浴露）二期项目和营销网络建设项目。但该公司上市后并未如期开展募投项目的建设工作，分别于2018年3月22日、4月20日和8月17日发布公告称将延长上述三个项目的预定可使用状态日期。 此外，在理财投资之余，拉芳家化仍剩余大量募投资金在银行获取利息。2018中报显示，该公司当期银行存款达到7.38亿元，并带来517.96万元利息收入。 截至10月23日，其13.43元/股收盘价已较52周高点回落59.56%。",
    "【泰州高港区皮肤病防治所健康电话：0523-咨询qq:】痤疮俗称“青春痘”，又叫“面疱”“粉刺”“酒刺”“暗疮”等，是最常见的毛囊皮脂腺的慢性炎症性皮肤病。因皮脂腺管与毛孔的堵塞，皮脂外流不畅所致。自青春发育期后，几乎每个人都会在脸上或其他部位生过痤疮，只是有些人数量少，时间短，一般在25岁以后自然趋向痊愈，所以不必放在心上；有的人数量多，表现为丘疹、黑头、脓疱、脓肿、结节、囊肿，甚至瘢痕，常有碍美观。有的人胡乱求医或自己乱治，以致病情恶化，产生更多的瘢痕，遗恨终生。 【科学疗法】 “中医纳米波平衡理疗” 中西结合标本兼治青春痘 针对传统疗法治疗痤疮，存在易复发、难以治愈等弊端，泰州高港区皮肤病防治所医院皮肤科痤疮治疗技术研发小组专家成员，通过不断科研探讨并结合临床诊疗经验，通过对1650例痤疮临床分析后，总结出治疗痤疮的关键点在于，恢复内分泌平衡，并消除皮肤上的痤疮症状。 在此基础上，该院专家自主创新研发“中医纳米波平衡理疗”疗法，中西结合，科学治疗痤疮。 该疗法针对不同的病因、病程和发病部位，采用不同的药物和治疗方式，治疗脸上痘痘、背部、胸部等部位痘痘.具有平衡机体、阻断病灶，内外同治、标本兼治，自然无害、光洁皮肤等优势。",
    "昨天一早拉着小姐妹向温州出发，她们逛街，我去论文答辩，然后会合继续逛街...我有点不务正业。好吧，谈谈我的正业。 谈到论文答辩，我出现了严重的水土不服。不是因为本博逛了趟英国就以为洋墨水好喝，只是这个过程很让人纠结。写论文前，老师就提醒可以上网利用资源“抄”一篇，我不从；考试前，教务让我好好准备考试，还得有重点保护对象需要我的标准答案，我不语；论文上交时，说我的真实数据跟课本理论有差异，建议伪造一个跟理论相似的，便于答辩，我微笑。这过程里，唯一认真的是论文答辩的评委们。 “什么，你对抑郁症患者第二次就用了面质技术？肯定引起阻抗！” “你给我说说语义分析最重要的是哪个部分？你看你这篇论文哪里用到语义分析！” “你是心理学硕士，你怎么哪个标准都搞不清楚？” 这个...其实我不是第二次才用得面质技术，我是10分钟后就用了这个技术。我没有机会在第二次用，因为我的来访者一次咨询以后就不需要咨询了（他好了）。他的确阻抗了，阻抗在3分钟后消失了。语义分析？我在咨询中从来没有考虑过语义分析哪一部分比较重要，我当时只记得怎么去识别他的错误观念，和帮助他纠正了。我是职业健康心理学硕士，没人要去我搞明白精神病的标准。您是心理学博士，您知道职业健康心理学最前沿的研究么，最普遍的应用么？您是老师，怎么搞不清楚高等教育学的是能力，不是记忆？拿着计算机用算盘，我不拦你。 可能我们都很虚伪，我们神情自如，表情轻松，面带微笑，尽管内心阻抗。所以以上那翻得瑟的解释我自然也只在我面若桃花地用另一番言论敷衍的时候，内心开始扎小人，并轻声呢喃。评委老师最后说“心理咨询过程比结果更重要！知道么？”我心中的安吉拉一边扎着小人，一边阴森森地回答，“咨询永远无招胜有招！”。少林寺的和尚练拳的时候按套路，打架的时候还按套路？打赢了还得被师傅骂，刚刚第三招该出腿，你竟然敢用短拳，不知道短拳是第四招的么？做师傅的，该这样骂，第三招出的不够有力，多加练习。我就会把小人扔了，高呼万岁。 我的主评委最后洋洋得意的跟我说，“好了，我问完了”，那表情仿佛是中国教育打败了英国教育。我扎着小人，对他鞠了个弓，把自己坐过的椅子摆放整齐，说了声“谢谢”...我的安吉拉向我哭诉，我没办法在知道地球是圆的时候真心认同地球是方的，我也没办法在学会计算机以后还坚持打算盘。我拍拍她，乖乖，你又不是第一次水土不服，忘了吧。 除此之外，其实，我还是得对主评委表达一些敬意。毕竟，他能提出我的问题，的确是个理论比我强悍许多的人（或者至少比我准备得好），我必须承认我有待加强的理论功底。他能用认真的态度对待这个资格考试的论文答辩，是对这个行业的尊重，不管他的体系我是否认同，依然感谢他的认真。他能给我比其他考生多一倍以上的提问时间，至少他对我个人或答案表示了更多兴趣，感谢他的关注。我再鞠个躬！ 以上言论，纯属个人拙见！原谅我偶尔很放肆的孩子气，请您一笑而过...",
    "北京国研世讯教育管理咨询中心（简称：北京国研教育中心或国研教育）是负责统计类教育培训的专门机构，主要承担着全国企、事业单位统计人员的职业教育、学历教育以及北京地区大、中专院校调查与分析专业的院校管理工作。北京国研世讯教育管理咨询中心中心简介 Logo 中心拥有一支在教育培训行业经验丰富的管理团队、雄厚的课程研发队伍和专业的教育咨询顾问。作为统计人才的培养基地，中心一直坚持“亲情服务，追求卓越”的培训理念，以一流的教学品质和服务水平赢得了社会的广泛认可和学员的一致好评。 北京国研世讯教育管理咨询中心培训对象 经过近几年的不懈努力和发展，中心已为社会培养并输送了几千名统计专业人才，与众多企、业事业单位建立了良好的合作关系。我们的学员有来自全国大中型企业的市场人员、著名的市场调研公司人员、企事业单位统计人员和在校学生等。 北京国研世讯教育管理咨询中心培训项目 我们的培训项目： 1.统计系列培训：统计从业资格 [1] 、统计职称、统计继续教育、企业统计内训、统计软件培训 2.会计系列培训：会计从业资格、会计职称、会计继续教育 3.其他职业培训：人力资源师、调查分析师 4.学历教育：专科、本科、研究生 推荐金牌课程：SPSS、统计调查与数据分析等 北京国研世讯教育管理咨询中心培训宗旨 我们的培训宗旨：“领航统计职业教育，规划统计职业人生”。 北京国研世讯教育管理咨询中心培训合作 热忱欢迎各企、事业单位与我们合作，我们将以“全面的培训课程、优异的教学品质、精细的培训服务”来回报您的信赖，我们将结合您所在行业的特点为您的企业团体学习量身定制培训方案。体验我们的培训品质，您将收获更多。 北京国研世讯教育管理咨询中心中心相册 北京国研世讯教育管理咨询中心办公地址 市委党校2号楼451室 北京市西城区车公庄大街6号2号楼451室 [2] 乘车路线：特4、19路、107路、392路、701路、685路等，“三塔寺”站下车即到。 词条图册 更多图册 参考资料 1. 统计从业资格 中国统计培训网 2012-03-01[引用日期2012-10-23] 2. 办公地址 中国统计培训网 2012-03-01[引用日期2012-10-24]",
    "中华人民共和国卫生部对进口化妆品及国产特殊用途化妆品实行申报审核制度：进口化妆品需领取《进口（非）特殊用途化妆品备案凭证》、国产特殊用途化妆品需领取《国产特殊用途化妆品卫生许可批件》（均简称《批件》），未领取《批件》的进口化妆品及国产特殊用途化妆品不得在中国大陆市场上销售。国家将对未领取《批件》而在中国市场上销售的国产特殊用途及进口化妆品进行处罚。化妆品行政许可是指依据我国1989年国务院批准并与1990年实施的《化妆品卫生监督条例》（简称：条例）和国家食品药品监督管理局2009年12月份颁布《化妆品行政许可申报受理规定》中的规定，化妆品行政许可是指化妆品新原料使用、国产特殊用途化妆品生产和化妆品首次进口等审批的专业术语。 此行政许可的出现标志着我国对于化妆品的监督管理进入了一个新的时期，也是走上了法制化管理的轨道，同时也是标注着我国卫生行政部门对屡次出新化妆品的监督管理的措施，从而保障了我国广大消费者的身体健康。 化妆品行政许可共分为：新原料许可、国产特殊用途化妆品行政许可、进口非特殊、特殊用途化妆品行政许可。业内均以“化妆品卫生批件”、“进口化妆品卫生批件”“新原料卫生批件“为准。",
    "陈寿祺，原名源，字珊士、子谷，号慎三、云彬，室名纂喜堂，青博阁，芙蓉馆，山阴（今浙江绍兴）人。咸丰六年（1856）进士，改庶吉士，授刑部主事。著有《纂喜堂诗稿》。传可见其表兄李慈铭《越缦堂文集》。诗作选摘【书寄陈昼卿书尾】欲归还小住，杯酒许重斟。信宿分离后，相思直到今。大江流远梦，小雅讬哀音。记否中山夜，绳床听雨心。【春晚即景用中表李越缦太常韵】睡起静无事，茶香分外清。雨余飞燕重，风定落花轻。草木有新意，轩窗爱晚晴。欣欣无可说，相对一忘情。【喜得家书口占长句】又是山城半载过，客中是处寄吟窝。人如明月圆时少，友似东风散处多。一第艰难负镫火，十年贫贱讬诗歌。家书乍报高堂健，今日春晖喜若何。【上潘伯寅光勋师】不分琼瑶盈手赠，开缄涕泪欲沾襟。天涯有母同高饿，岁暮无人念苦吟。四海仓黄为客惯，十年贫贱受知深。感恩不敢师门说，风雪天寒一寸心。",
    "刘孔喜 1952年生于河北固安。1969年自北京初中毕业后到黑龙江生产建设兵团参加劳动。1977年考取鲁迅美术学院，1982年继续考取该院研究生，1985年毕业获硕士学位，留校任教。1993-1994年任日本东京武藏野美术大学油画学科外国人研究员，研究坦培拉绘画技法和油画古典技法。 现任首都师范大学美术学院教授、博士研究生导师，2017年起被首都师范大学聘为“资深教授”，中国美术家协会会员，中国写实画派成员。荣获比利时王国“东方艺术骑士勋章”、“俄罗斯联邦终身艺术成就勋章”、柬埔寨王国“吴哥文化勋章”、乌克兰艺术科学院“荣誉院士”、哈萨克斯坦共和国艺术科学院“荣誉院士”等荣誉。 我的写实观 文丨刘孔喜 （文章原载于2006年10月28日《文艺报》） 我对写实绘画的偏爱似乎是与生俱来的，对于客观物象的真实、尺度、位置、空间、质感、色彩等因素，我有一种天生的敏感，将这些因素描绘得精准、妥贴、到位会使我的心灵得到极大的愉悦和平衡。作为表现世界、传达情感的绘画艺术，有多种绘画风格和样式，它们都有着各自的存在和审美价值，对于一个画家来说，听从内心的召唤，热爱就是你的方向和归宿。在新的“看法”、“手法”层出不穷的今天，我坚持认为：西方关于绘画艺术的素描学、色彩学、透视学、解剖学知识仍然是人类感知、观察、再现客观事物的最贴切、最直接的方式。 作为一个艺术家，应该是以艺术家的责任和真诚去善待生活、直面人生，更加贴近和关注现实生活和当代中国人生存的各个层面，唯有如此，艺术创作所表现出的内容才会转化为符合艺术家内心所认可的形式，也必定是最为真实、最有价值的艺术。在艺术观念和艺术形式极为宽泛、自由的今天，我们享有用具体的方式表达我们对生活与艺术的理解和看法的极大自由，关键在于作出选择。这些年来，尽管我的目光一次次掠过西方，努力汲取、借鉴那些弥足珍贵的人类文化艺术的营养，但最终没有改变写实或换上标新立异的外衣。我认为：在当代各种艺术形式和手法中，都存在着保守和前卫的可能，同样，在绘画创作中，淡化或强调对象的客观真实性都是一种选择，重要的在于它们的精神内涵和文化指向。在向世界性的大文化靠拢并将自己的选择定位在现代艺术之列的时候，我们更需要从符合中国国情民心的文化需求和艺术企盼的角度去表现我们的时代特征，表现今天中国人的生活内容，从这种意义出发，我认定：我们的本土文化、民族精神仍将是我的艺术根基和落脚点。 《 朋友 》 2018年作 48*35cm 木板坦培拉绘画 我的绘画创作无疑是写实的，且固执的首先要把画中人物作为实实在在的“真人”来画。我认为写实绘画的审美价值和可读性，正是通过对具体而真实生动的形象刻画描绘，进而对画中人物内心的理解、沟通和开掘才能展开和实现的。我喜欢用一种平心静气的态度、内敛含蓄的风格，将人物形象的状态、身姿、表情、神色，相对稳定的“凝固”在画面上。恩格斯曾说：“现实主义的意思是；除细节的真实外，还要真实地再现典型环境中的典型人物。”这段话对我来说永远没有过时，并且成为我多年来艺术创作的基本准则。 《 伊赛克湖 》 2018年作 53*40cm 木板坦培拉绘画 所谓“写实”，在我看来，并不是一味地描绘客观“真实”本身，而是在表达一种思想方法和思维方式。正确的运用这种思想方法和思维方式，才能达到真正的“写实”。它发端于严谨的科学规律和绘画本体，但不是把它们简单拼凑或堆砌罗列，而是个体感受与艺术理想的完美统一和精神追求与艺术处理的浑然一体！每个画家都有自己内心的“写实”标准，但他们的“写实”都不相同，正如伦勃朗与凡.艾克各异，安格尔与提香不同一样，但他们都在写实绘画中找到了自己的归宿，并且将写实做到至善至美。另外，写“实”不等同于写“细”，虽然我们都追求“尽精微”，但无限度的“细”并不是写实的重要标准，时刻不能忘记“至广大”，细可以终了，而写实是无穷尽的。 我在对画面形象尽力刻画，有效的强化现实生活中典型形象的客观属性与真实性的同时，又有意识地在有限的空间内把对象平面化，并强调物象的线性结构。这其中寄托着我对人生与人文的理解，涵盖了我对形式、造型和色彩的认识。同时，也展示了我对坦培拉-这一使我醉心的绘画技法材料体系的把握。 《天山彩云》 38 45cm 木板·坦培拉 2011年 坦培拉-这种欧洲古老绘画传统中的技法材料体系，曾经造就了乔托、波提切利、弗朗西斯卡、波拉郁洛等众多绘画大师。尽管我们早就对他们的作品与人文精神倾心接纳，但对这种古老材料技法的真正含义和奥秘才刚刚开始认识。当我经过深入的研究、揣摩，并能够熟练的掌握运用它们的时候，由衷地体会到一种寻觅已久、郁积多年的艺术理想和艺术企盼的满足与释放。坦培拉绘画技法的持续、稳固、缓慢、柔润的艺术特色，将我带入到一种向往已久的宁静、平和、从容不迫的创作意境，这对于我有特别的吸引力。在一种持续不断、层层叠加，颇似编织营造的绘画过程中，我不仅沉浸于对一种欧洲古代传统绘画技法材料的驾驭，它的所有特性为我的精神需求所认同，同时还体验到一种宁静致远、疏离浮躁的艺术创作状态，在这种状态下，使我感受到摆脱了现实的无奈与桎梏之后内心所获得的平衡，人性中固有的创造性和善良得到了源源不断的释放。 《蒙古人》 60cmx40cm 2012 木板·坦培拉绘画 我喜欢坦培拉绘画的纯粹手工制作，在木板上数十遍地涂刷胶粉底料并且把它们打磨得平滑如镜的过程，对我的耐力、心性是一种很好的磨练和考验。我喜欢坦培拉绘画严谨复杂的操作方式，这正好使我在不断调整理性思维与感性把握的过程中梳理和深化对视觉形象的认识，最终将其“凝固”在画面上。我喜欢坦培拉绘画由多层罩染和叠加编织画法所形成绸缎般的色彩光华和内在含蓄的韵味情调，这与我的精神心境相吻合，也正好顺应了我对这一绘画技法材料体系的追求。 就坦培拉绘画的材料、技法、媒介物的总体特性而言，它是一种需要“静下心、沉下去、坐得住、画进去”的绘画艺术。坦培拉绘画是很麻烦而且缓慢的，它是一种与激动的快速画法正相反背的画法，迅速而粗率的厚涂是不行的，特别是绘画的初始阶段，蛋黄乳液在光滑的底板上还没有粘牢，绘画格外脆弱，反复在上面涂抹只会把刚刚刷上去的色层又拖起，造成起皮脱离。这时正是坦培拉绘画比较“不好看”的阶段，你必须安静得坐在画前，一面画，一面思考，如同织布那样从底层逐步“织”到表层。 《塔吉克女郎》 53 65 木板·坦培拉 2004年 写实绘画贵在深入，而坦培拉绘画技法与材料的特点正好为之提供了最有力的支持，它能将最纤细的线和最微小的点存留在画面上，并且由于其水溶和速干的特点而“不腻”。由此我认为，一般来说，坦培拉绘画宜细不宜粗，深入刻画是它之所长，不深入就无法体现它应有的光彩与力度。然而，这种深入，不是面面俱到、处处细微的堆砌、罗列，而是使绘画作品逐步到达深刻的过程，是一步步在造型、色彩、明暗、秩序、主次、形状、比例、节奏、韵律、主题、意境等各方面达到统一和谐与完善，深入到你所追求的那个境界。 正如尼采所言：一个艺术家要精通一门技术。很长一段时间以来，我们都认为自己是“艺术家”，愿意在“形而上”给自己寻得一席之地，而对“形而下”的技术技巧问题关注不够或者宁可为之付出千辛万苦而不愿多谈，以免被人看成“匠气”、“没有理想”。而我坚持认为：绘画在从属于艺术范畴的同时，更多显现的是其技艺与技巧等绘画本体特征，艺匠有高低，技艺分优劣，脱离了对工艺技巧的追求、讲究和娴熟驾驭，任何创作上的奇思妙想都可能沦为平庸。同样，绘画作品意境的熔铸与深化，也是要凭着手上的功夫，运用技法材料的精湛与独到来不断开掘、完善、推进的。 《维吾尔族刀郎舞女演员》 68 55 布面油画 2010年 在欧洲有关坦培拉绘画艺术的史料记载中，那是一种严格而复杂的技术，与宗教有着天然的密切联系。它以线条和平面作为画面的基本结构，对构图、色彩、甚至人物的比例、位置等都有着宗教性的规定。这种图式形象的程式化，时刻宣扬着神的永恒与权威，其严格繁复的操作程序成为宗教信徒们修身养性的重要方式，并时时考验着他们对神的忠诚。今天，社会的进步与科技的发展也随之促进了绘画技法与材料的演进，我们当然没有必要墨守陈规。在了解掌握西方古典传统和艺术成就的基础之上，我们应该努力寻求创新与发展，在绘画创作的内容、形式、技法、材料这些最能展示画家个性与风格的领域里，尽情释放自己的才情与智慧。 《远方》 61 50 木板·坦培拉 1997年 《布兰》 61 50cm 木板·坦培拉 1996年 《画家尚扬肖像》 73 60 木板·坦培拉 2001年 美国友人ross像 2013年作 50*40cm 《青春纪事之一初踏荒原》 122 90 木板·坦培拉 2005年 《青春纪事之二 踏·雪割豆》 122 87 木板·坦培拉 2005年 《青春纪事之三 家信》 150 100 木板·坦培拉 2006年 《青春纪事之四 探家》 150 100 木板·坦培拉 2006年 《青春纪事之五 边疆雪》 73 60 木板·坦培拉 2006年 《青春纪事之六 离离原上草》 190 185 木板·坦培拉 2007年 《青春纪事之七 水中割麦》 150 100 木板·坦培拉 2007年 《青春纪事之八 融雪完达山》 90 200 木板·坦培拉 2008年 《青春纪事之九 乌苏里之夏》 150 100 木板·坦培拉 2008年 《青春纪事之十 静雪》 90 120 木板·坦培拉 2008年 《青春纪事之十一 寂静山林》 150 75 木板·坦培拉 2009年 《青春纪事之十二 纯真年代》 160 180 木板·坦培拉 2009年 《青春纪事之十三 月上荒原》 150 100 木板·坦培拉 2010年 《青春纪事之十四 守望 》 150 100 木板·坦培拉 2011年 《青春纪事之十五 原野》 120x150 木板·坦培拉 2011年 《青春纪事之十六 被遗忘的雪》 73 60 木板·坦培拉 2012年 《青春纪事之十七-风从故乡来》 木板·坦培拉绘画 120cm 90cm 2012年 《青春纪事之十八-你好！",
    "近日由于《偶像练习生》节目的播出，带火了一波帅气多才的小哥哥们。其中，最火的就属可盐可甜的少年-蔡徐坤了。如今已经确定以c位出道的他，微博粉丝数量已经达到了六百五十多万，比许多在线明星还要多。对于一个新人来说，他无疑是非常成功的。关晓彤从小时候进入演艺圈，演出配角的时候，就被广大观众夸赞演技好。但由于《快乐大本营》的事情和与鹿晗恋情曝光后，渐渐被观众所讨厌，而且经常被爆出各种不知真假的黑料。这样的两个人，虽然同样都在娱乐圈，但着实让人想不通，这两个人会有什么交集。可是，最近关晓彤更新的一篇“要美要瘦要开心”的微博下，却出现了蔡徐坤的评论“我居然是第一个评论的”。不经让网友猜测两人的关系到底如何。但再仔细一看，原来一个所谓的蔡徐坤，并不是本人，而是网友冒充的高仿号，名字也不是蔡徐坤，而是蔡凃坤。这让许多粉丝感到愤怒，并发言“抱走关晓彤女神。某些高仿号消停点吧，不要给坤哥招黑，也不要给关晓彤招黑。”对此，小编只能说，真是人红是非多呀。娱乐圈里面真真假假的是事情很多，大家在围观吃瓜的时候，也要擦亮自己的双眼，。那么，你们对于这件事有什么看法呢？",
    "安国市第二幼儿园位于安国市旧药市三街，始建于2005年10月，2006年4月正式开园，2007年8月进行了整体扩建。全园总占地面积16亩，建筑面积4700平方米。共设小、中、大14个教学班，在园幼儿600余名，教职工53名，大专以上学历100%, 28名教师获得大学本科学历。2010年6月29日顺利通过了一类园的验收。 办学历史 安国市第二幼儿园位于安国市旧药市三街，始建于2005年10月，2006年4月正式开园，2007年8月进行了整体扩建。全园总占地面积16亩，建筑面积4700平方米。 办学条件 硬件设施 2005年安国市教育局投资130万元，对原安国市进修附小进行了全方位的改建，成立了安国市第二幼儿园；2006年4月4日正式开园招生，2007年，为进一步扩大办园规模，幼儿园进行了二期扩建改造，增添了15间幼儿活动室和寝室以及5个功能室，对全部幼儿活动室进行了空调、彩电、卫星接收天线、vcd、电子琴、录音机等配套设施的完善，共计投资60余万元。2010年3月为顺利通过省一类园的验收，进一步提升整体办园水准，对园所的一些硬件进行了补充或改造：首先投资4万余元对北教学楼内外进行了粉刷；2万余元对北教学楼楼顶进行了彻底防水改造；投资4万元，为部分幼儿活动室铺设了木地板；投资近3万元对各班晨检室衣橱进行了更换；投资8万多元为各班添置了备课电脑，安装了无线上网设备，实现了班班通；在提升活动室标准的基础上，投资2万元对西侧平房进行了装修改建，增设了美术特色活动室、幼儿阅览室、科学探究室；投入2万元新设了多媒体教室；投资5万多元对幼儿盥洗室、卫生间进行了标准改造和装修；投入6万余元在大型玩具下铺设了塑胶地面；投入1万多元安装了自动伸缩门及园内监控系统。仅半年的时间，我园总投资已达40万元，使我园的硬件设施有了整体改观，为幼儿创设出了便利、安全、具有现代气息的保教环境。 师资力量 共设小、中、大14个教学班，在园幼儿600余名，教职工53名，大专以上学历100%, 28名教师获得大学本科学历。 办学成果 2010年6月29日顺利通过了一类园的验收。",
    "本书通过专业心理医师的视角，审视了数十个家庭的日常婚姻生活，剖析了一些人不能自我认知的一面，解除了隐藏在温馨和幸福深处却有着无尽杀伤力的生活陷阱。翻看这本书，无论是对美满甜蜜的追求，还是对危机和痛苦的拯救，带给你的总是一丝更加接近幸福的感悟。作者：明天 ISBN：10位［7506447649］ 13位［9787506447645］ 出版社：中国纺织出版社 出版日期：2008-2-1 定价： 28.80 元 本书通过专业心理医师的视角，审视了数十个家庭的日常婚姻生活，剖析了一些人不能自我认知的一面，解除了隐藏在温馨和幸福深处却有着无尽杀伤力的生活陷阱。翻看这本书，无论是对美满甜蜜的追求，还是对危机和痛苦的拯救，带给你的总是一丝更加接近幸福的感悟 中国式婚姻实例在线；数十个家族的欢乐和辛酸难以言喻的隐私背后，有的只是，心的挣扎和爱的期盼 寻找婚姻的平衡木，跳一曲和谐的双人舞，幸福是手牵手向前走，携手趟过婚外情的泥潭，走进对方的心灵。 本书通过著名心理医师明天专业的视角，审视了数十个家族婚姻生活和情感隐私，揭开了“围城中人”不能自我认知的一面，暴露在温馨和幸福深处却充满着杀伤力的生活陷阱 翻开这本书，无论是对美满甜蜜的追求，还是对危机和错误的挽救，带给您的，总是一份更加接近幸福的感悟 明天，高级心理咨询师；婚姻专栏作家；《婚姻与家族》杂志特聘婚姻顾问；从事多年的婚姻咨询和婚姻培训工作；已出版《怎么说，怎么爱》、《和谐婚姻手牵手向前走》、《幸福婚姻处方》等书。 第一篇 寻找婚姻的平衡木——夫妻如何相容 性格迥异的人如何相爱 如何确定夫妻“三八”线 如何处理夫妻二人的差异 如何给爱合适的空间 如何处理再婚家族的矛盾 如何带着“问题”和谐相处 第二篇 跳一曲和谐的双人舞——夫妻如何相谐 如何保持婚姻的生态平衡 如何斩除“语言暴力” 如何让沟通之水永葆清澈 夫妻吵架，如何紧急踩刹车 如何控制你的坏情绪 如何巧妙化解“人民内部矛盾” 第三篇 幸福是手牵手向前走——夫妻如何相荣 如何解决恼人的金钱问题 如何摆正孩子在家中的位置 如何处理烦恼的姻亲关系 如何驱逐婚姻中的“第三者” 如何处理生活中的突发事件 如何给夫妻关系定位 第四篇 携手趟过婚外情的泥潭——夫妻如何相携 如何赢回自尊，重新激起丈夫的爱 保卫婚姻，如何做到有理有节 丈夫外遇，如何巧施妙计让他回家 如何面对遭“突袭”的家 如何面对丈夫前妻的挑衅 如何在婚姻中重建信任 第五篇 走进对方的心灵——夫妻如何相融 如何拯救婚姻中“心的背叛” 如何关注对方的感受 如何让婚姻充满活力 如何给爱一个承诺 如何在婚姻中培养朋友般的友谊 如何让婚姻炉火纯青",
    "很多家长是很爱面子的，而他们的面子就是自己的孩子优秀。 在单位里，有孩子的同事们总是会经常谈论孩子，而谈论孩子最多的，除了刚上学的孩子，就是马上要高考的孩子了。 孩子的身高体型、爱好习惯等各方面都会被逐一谈论、比较，然而最常被讨论的，还是孩子的成绩。 成绩好的家长往往会比较谦虚：“都是孩子自己厉害，我们都随他考成什么样的”“其实他根本不是很聪明，就是学习习惯好，不用我们督促”“你的孩子也很优秀啊，你看他篮球打那么好”... 成绩不太好的家长就会说：“我家那小子就是什么都好，就是不爱学习”“他要说笨呢也不笨，就是不用心，用心了肯定能学的好”“要你家孩子多给我家的传授点学习经验啊”。 这种比较不仅存在于单位上，还有家长会上、朋友聚会上等多种场合，比较也从孩子学业，到工作，到婚姻等各个方面。 有一部分在比较中弱势的家长，回家后就坐不住了。他们会有意无意地给孩子施加压力，让孩子朝着他们想要的方向发展。他们给了孩子不想要的梦想和巨大的期望。 家长为了面子逼迫孩子的方法有以下几种： 1.补课 中国家长也许在各个方面都很省，但是在孩子的教育上从来不省。孩子成绩没达到要求，补课嘛，哪门不好补哪门，哪门很好补奥赛，能花钱解决的问题是最简单的问题。 可如果是过于繁重的补课，将占用孩子大量的休息时间，让孩子喘不过气来；同时如果补课之后效果不明显，孩子会对家长花钱补课没效果产生愧疚感，让自己背上更大的心理压力。 2. 限制孩子娱乐和休息 爱面子的家长为了孩子取得他们满意的成绩，会在家里逼着孩子学习，限制孩子的娱乐和休息时间。 很多家长看到孩子只要不学习就非常不舒服，仿佛孩子像一台机器一样日夜不休的学习、不玩手机、不学到1点不睡觉才能让他们满意。 可是这样的逼迫往往会导致孩子对学习产生厌倦，学习时间延长，反而让学习效率大打折扣。 而孩子没有休息和娱乐好，也会让孩子的身心状态受到影响，极易造成考试发挥失常。 3.不断地言语施压 爱面子的家长在家里总爱在孩子面前说其他孩子如何如何厉害，目的是督促自己的孩子学习，也就是传说中的“别人家的孩子”。这种比较往往让孩子心烦，有时会直接回一句“你觉得他这么好，你为什么不当他妈妈呢？” 同时，家长们喜欢问成绩，“你这次考多少分啊”往往是一次吵架的开始。 此外，家长们还喜欢和孩子说很多寄予厚望的话，比如说“你一定要给全家争光啊”“你姐姐成绩不好，我们已经放弃了，你一定要好好学习啊”“爸爸妈妈养你这么多年，你一定不能让我们失望啊”把全家人的重担放在了一个人身上，一个正常的刚成年的孩子都会受不了。 有一位朋友和我们讲述过他一位好友的故事。 他与好友的孩子同上高三，好友对孩子寄予了巨大的期望，平时见面，三句话不离孩子，总在说自己的孩子有多厉害，以后一定能考上985大学。我们这位朋友的孩子比他好友的孩子成绩稍差，好友总在平时有意无意讽刺他两句。 好友为自己的孩子请了三科老师补课，又请了几个老师辅导自主招生，为运作孩子通过某985自主招生考试花了20多万。 当最后高考成绩短信发过来的时候，本来稳定在一本水平的孩子比一本线差了15分，这位好友当时在长沙的酒店里攥着手机，5分钟没有说话。 家长给孩子的期望越大，也许失望真的就会越大。 告别学生时代后，家长的面子问题并没有完全解决，因为孩子还将面临找工作、结婚等问题，此时，一份体面工作、一个好的伴侣，成为了家长们的面子。 在知乎上有一个故事，答主的舅舅出身农村，发愤图强，在80年代重点大学毕业，在大城市里找到了非常好的工作，也找了一个电视台主持人做女友。 可是在老家的外婆（舅舅的母亲）接到了一家人的上门提亲，她很开心，直接把彩礼都收了。 她要儿子回来结婚，儿子不同意，因为已经收了彩礼，面子上挂不住，于是她骗她儿子说自己生了重病，儿子回家后，直接把儿子和她安排的媳妇在房间里关了三天才放出来。 本来儿子打死也不想认，但是关了三天，女方也没名声了，只能妥协。 儿子结婚后，对这事一直有怨气，每天都是吵架打闹。儿媳妇也觉得很亏，男方毕竟不爱她。 因为儿子儿媳的怨气，儿子一直都不孝顺父母。而儿媳妇对公公婆婆一点都不好，因为她也觉得被骗了。 对，是的，没有得到父母祝福的爱是不完整的； 然而，父母逼迫孩子的婚姻，只会把孝子逼成逆子。 就像一位网友说的，等父母们老了的时候，会嫌弃自己的孩子不贴心，和他们不亲，不关心他们。可是他们绝对不会承认，他们从来没有教会孩子爱的能力，爱是要用爱来换的。 你是要给孩子真正的爱，让他自由地腾飞；还是为了面子，以爱的名义，割掉孩子的翅膀呢？",
    "2017年7月10日，中共国家水利部党组决定，任命刘云波为中国灌溉排水发展中心纪委书记（试用期一年）。2017年7月10日，中共国家水利部党组决定，任命刘云波为中国灌溉排水发展中心纪委书记（试用期一年）。",
    "《骨科病人实用知识问答》是2007年07月01日由军事医科出版社出版石敏、徐永清编著的实体书。本书约25万字，分为九章。内容涵盖了骨科基础知识、诊断、检查、急救、治疗、护理、心理、康复和营养知识，还附有骨科临床常用有关数据。全书采用问答形式，通俗易懂，图文并茂，简明实用。适用于广大门诊病人和住院病人阅读，可作为骨科护理人员开展健康教育的实用手册，也可作为初年资护士工作、学习的参考书。作 者：石敏，徐永清 主编出 版 社：军事医科出版社 出版时间： 版 次：1 页 数：314 字 数：205000 印刷时间：2007-7-1 纸 张：胶版纸 I S B N：9787801217691 包 装：平装 本书约25万字，分为九章。内容涵盖了骨科基础知识、诊断、检查、急救、治疗、护理、心理、康复和营养知识，还附有骨科临床常用有关数据。全书采用问答形式，通俗易懂，图文并茂，简明实用。适用于广大门诊病人和住院病人阅读，可作为骨科护理人员开展健康教育的实用手册，也可作为初年资护士工作、学习的参考书。 序 前言 一、骨科基础知识 人体有多少块骨头？ 骨的形态有哪几种？ 骨的构造有何特点？ 骨质的化学成分是什么？ 支配骨骼的神经有哪些？ 骨骼系统的功能与作用有哪些？ 为什么上肢骨比下肢骨小？ 骨关节系统是怎样分类的？ 关节的基本结构有哪些？ 关节的辅助结构有哪些？ 关节的生理功能有哪些？ 肌肉系统的分类及作用是什么？ 肋骨有多少对？ 胸骨的组成有哪些？ 脊柱是如何组成的？ 什么是软骨？ 什么是韧带与肌腱？ 什么是肌的辅助装置？ 为何常采用臀部外上14处做肌内注射？ 为何足背外伤时容易伤及肌腱、血管和神经？ 为何说骨是可塑性强的器官？ 进行体育锻炼的人为什么肌肉发达？ 为何说人体的平衡与骨骼肌肌力有关？ 什么是肌张力？ 人体各大关节的功能位是多少？ 怎样保持肩关节的功能位？ 何谓肘三角？ 为何说“十指连心”？ 手背皮肤的特点是什么？ 为何说手是感觉器官？ 手的动作及重要功能有哪些？ 各手指的重要性及功能有何不同？ 手的外形及功能有何不同？ 手的休息位及临床意义？ 手的功能位及临床意义？ 椎间盘由哪几部分构成？ 为何身体位置不同，椎间盘承受的压力也不同？ 腰骶与骶髂关节的特点与腰腿痛有关系吗？ 髋关节应保持什么样的功能位？ 膝关节的功能为何既稳定又灵活？ 膝关节韧带损伤为何会影响关节的稳定性？ 髌骨受到外力为何易骨折？ 半月板有什么作用？ 小腿是怎样负重的？ 何谓足弓？ 二、骨科诊断知识 三、骨科检查知识 四、骨科急救知识 五、骨科治疗知识 六、骨科护理知识 七、骨科的心理知识 八、骨科康复知识 九、骨科营养保健知识 附录一 附录二",
    "原文地址：电脑操作最危险的18个小动作！作者：开心老汉电脑操作最危险的18个小动作！ 电脑操作最危险的18个小动作！ 1、大力敲击回车键 这个恐怕是人所共有的通病了，因为回车键通常是我们完成一件事情时，最后要敲击的一个键，大概是出于一种胜利的兴奋感，每个人在输入这个回车键时总是那么大力而爽快地敲击。本人的多个键盘就是这样报废的，最先不看见字的是awsd(呵呵，心知肚明)，最先不能使用的按键却是enter。 解决办法：解决方法有两个，第一是控制好你的情绪，第二是准备好你的钱包。我选的第二个，有时候好心情是钱买不来的，你呢？ 2、在键盘上面吃零食，喝饮料 这个习惯恐怕是很普遍了，我看到很多人都是这样的，特别是入迷者更是把电脑台当成饭桌来使用。我想你要是拆一回你的键盘，也许同样的行为就会减少的，你可以看到你的键盘就像水积岩一样，为你平时的习惯，保留了很多的“化石”，饭粒、饼干渣、头发等等比比皆是，难怪有人说：公用机房里的键盘比公厕还脏。同时这样的碎片还可能进入你的键盘里面，堵塞你键盘上的电路，从而造成输入困难。饮料的危害就更加厉害了，一次就足以毁灭你的键盘。就是你的键盘侥幸没有被毁灭，恐怕打起字来，也是粘粘糊糊很不好过。 解决方法：避免在键盘上吃东西，要不然像我一样买一个防水的philips键盘，然后每过一段时间就给他打扫卫生，擦澡(虽然这样还是很脏的)；你要是腰包更加饱的话，可以考虑半年换一个键盘(我从来不建议用差的键盘，那可是关乎健康的问题)试试，应该情况会好一些。还有记得给你房间买一个饭桌了。 3、光碟总是放在光驱里(还有看vcd时，暂停后出玩或吃饭) 很多人总是喜欢把光碟放在光驱里，特别是cd碟，其实这种习惯是很不好的。光碟放在光驱里，光驱会每过一段时间，就会进行检测，特别是刻录机，总是在不断的检测光驱，而高倍速光驱在工作时，电机及控制部件都会产生很高的热量，为此光驱厂商们一直在极力想办法解决。 虽然现在已有几种方法能将光驱温度控制在合理的范围内，但如果光驱长时间处于工作状态，那么，即使再先进的技术也仍无法有效控制高温的产生。热量不仅会影响部件的稳定性，同时也会加速机械部件的磨损和激光头的老化。所以令光驱长时间工作，实在是不智之举，除非你想把你的光碟和光驱煮熟。 解决方法：尽量把光碟上的内容转到硬盘上来使用，比如把cd转化为mp3的，如果你是一个完美主义者，那就用虚拟光驱的形式管理你的常用cd碟吧；游戏则尽量使用硬盘版的；大多数光碟版的游戏，都可以在网上找到把光碟版转化为硬盘版的软件；不然就同样采用虚拟光驱的形式。网上有很多虚拟光驱可以下载，怕麻烦的话可以用国产的《东方光驱魔术师3》或《virt aldrive7.0》，界面很简单，而且没有了e文的问题，很好上手。 4、关了机又马上重新启动 经常有人一关机就想起来光碟没有拿出来，或者还有某个事情没有完成等等，笔者就是其中一个，可以说有同样毛病的人还是很多的。很多人反应迅速，在关闭电源的刚刚完成就能想起来，然后就伸出手来开机；更有diy好手，总是动作灵敏，关机，十秒钟处理完故障，重新开机；殊不知这样对计算机危害有多大。 首先，短时间频繁脉冲的电压冲击，可能会损害计算机上的集成电路；其次，受到伤害最大的是硬盘，现在的硬盘都是高速硬盘，从切断电源到盘片完全停止转动，需要比较长的时间。如果盘片没有停转，就重新开机，就相当于让处在减速状态的硬盘重新加速。长此下去，这样的冲击一定会使得你的硬盘一命归西的。 解决办法：关机后有事情忘了做，也就放下他；一定要完成的，请等待一分钟以上再重新开机，要不就在机子没有断开电源的时候按下机箱上的热启动键。要是你以上的方法都做不到，为了你爱机的健康，我建议你在电脑桌上系一个绳子，以便用来绑住你的手一分钟以上。 5、开机箱盖运行 开机箱盖运行一看就知道是diy们常干的事情。的确开了机箱盖，是能够使得cpu凉快一些，但是这样的代价是以牺牲其它配件的利益来实现的。因为开了机箱盖，机箱里将失去前后对流，空气流将不再经过内存等配件，最受苦的是机箱前面的光驱和硬盘们，失去了对流，将会使得他们位于下部的电路板产生的热量变成向上升，不单单散不掉，还用来加热自己，特别是刻录机，温度会比平时高很多。 不信你比较一下开不开机箱盖的光驱温度。开机箱盖还会带来电磁辐射，噪音等危害，而且会使得机箱中的配件更加容易脏，带来静电的危害，并阻碍风扇的转动。同时，让其他隐患有机可乘，比如你在电脑前边喝茶边观看一部片子，一个爆笑的镜头使你将口中的清茶悉数喷进了敞开的机箱内... 解决办法：很简单，给你机箱盖锁上锁头，然后把钥匙寄给我。要是怕超频不稳定，就不要超频了，现在的cpu够快了，在市场上的主流cpu就够用了。要是你用的是老掉牙的cpu，我建议你还是换一个的好，换一个也就是几百元左右(赛扬d或p4、amd也都不错)何必受提心吊胆和电磁辐射、噪音的苦？还是那句话：快乐是用钱买不到的。 6、用手摸屏幕 其实无论是crt或者是lcd都是不能用手摸的。计算机在使用过程中会在元器件表面积聚大量的静电电荷。最典型的就是显示器在使用后用手去触摸显示屏幕，会发生剧烈的静电放电现象，静电放电可能会损害显示器，特别是脆弱的lcd。 另外，crt的表面有防强光、防静电的agas(anti-glareanti-static)涂层，防反射、防静电的aras(anti-reflectionanti-static)涂层，用手触摸，还会在上面留下手印，不信你从侧面看显示器，就能看到一个个手印在你的屏幕上，难道你想帮公安局叔叔们的忙，提前提取出伤害显示器“凶手”的指纹吗？同时，用手摸显示器，还会因为手上的油脂破坏显示器表面的涂层。 lcd显示器比crt显示器脆弱很多，用手对着lcd显示屏指指点点或用力地戳显示屏都是不可取的，虽然对于crt显示器这不算什么大问题，但lcd显示器则不同，这可能对保护层造成划伤、损害显示器的液晶分子，使得显示效果大打折扣，因此这个坏习惯必须改正，毕竟你的lcd显示器并不是触摸屏。 解决方法：在你的显示器上贴一个禁止手模的标志，更不能用指甲在显示器上划道道；想在你的屏幕上“指点江山”，就去买一个激光指定笔吧。强烈的冲击和振动更应该避免，lcd显示器中的屏幕和敏感的电器元件如果受到强烈冲击会导致损坏；显示器清洗应当在专门的音像店里买到相应的清洗剂，然后用眼镜布等柔软的布轻轻擦洗。 7、一直使用同一张墙纸或具有静止画面的屏保 无论是crt或者是lcd的显示器，长时间显示同样的画面，都会使得相应区域的老化速度加快，长此下去，肯定会出现显示失真的现象。要是你有机会看看机房里的计算机，你就会发现，很多上面已经有了一个明显的画面轮廓。何况人生是多姿多彩的，何必老是用同一副嘴脸呢？ 解决措施：每过一定的时间就更换一个主题，最好不要超过半年。平时比较长时间不用时，可以把显示器关掉。要是你没有这样的习惯，可以在显示属性的屏幕保护那里设定好合适的时间，让windows帮你完成。 8、把光碟或者其他东西放在显示器上。 显示器在正常运转的时候会变热。为了防止过热，显示器会吸入冷空气，使它通过内部电路，然后将它从顶端排出。不信你现在摸摸你放在上面的光碟，是不是热热的象烙饼？若你总是把光碟或纸张放在显示器上头；更加夸张的是让你家猫咪冬天时在上头蜷着睡觉，当显示器是温床，这会让热气在显示器内部累积的。那么色彩失真、影像问题、甚至坏掉都会找上你的显示器。 解决办法：如果你想让显示器保有最好的画质，以及延长它的寿命，赶快叫醒你的猫咪，让它到别处去睡吧。并把你的“烙饼”收到光碟袋里去。 9、拿电脑主机来垫脚 如果想要杀死你的台式计算机，那么开车带它去越野兜风，或是背着它去爬山、蹦迪，那样会更快一些；你的这种方法震动太小了，要比较长的时间才能出成绩。如果你愿意坚持下去，估计取得的第一个成绩就是产生一出个圆满归西的是硬盘吧，死因是硬盘坏道。 解决方法：把你把脚架在电脑上的照片作为你的桌面，让你看看那一个姿势有多难看，这样你就不会把脚再次伸向主机；要不然就把你的电脑发票贴在显示器上，看着发票上的金额，你应该不会无动于衷吧。如果上面的方法都不能制止你的行为的话，我想你就该考虑去买一个带有脚扣的椅子了。 10、计算机与空调、电视机等家用电器使用相同的电源插座 这是因为带有电机的家电运行时会产生尖峰、浪涌等常见的电力污染现象，会有可能弄坏计算机的电力系统，使你的系统无法运作甚至损坏。同时他们在启动时，也会和计算机争夺电源，电量的小幅减少的后果是可能会突然令你的系统重启或关机。 解决方法：为了你的计算机不挨饿或者是吃的“食物(电力)”不干净，首先应使用品质好的计算机开关稳压电源，如长城等品牌。其次，对于一些电力环境很不稳定的用户，建议购买ups或是稳压电源之类的设备，以保证为计算机提供洁净的电力供应。还有就是优化布线，尽量减少各种电器间的影响。 11、给你的计算机抽二手烟 就像香烟、雪茄或微小烟粒会伤害你的肺一样，烟也可能会跑进你的软驱并危及资料。烟雾也可能会覆盖cd-rom、dvd驱动器的读取头，造成读取错误。烟头烟灰更有可能使得你的打印机和扫描仪质量大大的下降。 解决方法：要保护你的系统和你自己的最佳方式，就是不要抽烟。如果你就是戒不掉抽烟这个习惯的话，到外面去抽，或在计算机四周打开空气清新器吧！当然更不要把你的键盘当烟灰缸用。 看完了硬件方面的问题，我们来看看在软件方面的问题吧。 12、不停的更换驱动程序 很多的diy很喜欢不断的更新驱动程序，虽然更新驱动程序有可能提升性能和兼容性，但是不适当的新版本可能会引起硬件功能的异常，在旧版本运转正常的时候建议不要随意升级驱动。先仔细阅读驱动的readme文件，对你有好处。就是像显卡这样更新换代迅速的硬件最好不要总是追新，不要随便使用最新版的驱动程序，应该使用适合自己硬件情况的驱动程序，因为每一代的驱动程序都是针对当时市面上最流行的显卡芯片设计，老芯片就不要随便使用新的驱动，更不要随便使用测试版的驱动，测试版的驱动就先留给网站的编辑们去测试他们的系统。 解决方法：到专业的网站上去看看新驱动的介绍，我觉得最保险的办法是：显卡最多用芯片推出半年后的驱动；主板最多用芯片组推出6-9个月的驱动；声卡等最多用推出一年后的驱动；再往后的驱动就不要用了(除非你试过前面的驱动统统有问题)。 13、装很多测试版的或者共享版的软件 追新一族总是喜欢在自己的机子用上最新的软件，和驱动程序一样，更新程序有可能提升性能、增加功能和兼容性，但是不适当的新版本可能会引起系统的异常。特别是测试版的程序，更是害处更多，既然没有推出正式版，就说明该软件还存在着很多不确定的bug，这些小虫就像定时炸弹一样，随时可能在你的系统中爆炸，损坏你的系统。 共享版的软件有一些过一段时间(或次数)就会失效，要是你的系统通过共享版软件更改了某方面的功能，而共享版软件又因为失效而无法运行，那么你的系统就不能回到你想要的状态了；还有就是使用了共享版的软件来建立的资料或者文档，因为共享版软件失效，而无法打开。所以安装共享版时应当注意共享版提供使用的次数或者时间，以免无法还原系统和丢失资料。 解决办法：如果不是一定要使用新版本才能解决问题的话，尽量使用最新的正式版的软件，测试的工作就留给专家们去完成吧。尽可能注册你的共享版软件，不然就要注意共享版软件的限制，以免丢失重要的文件或者损害系统。 14、在系统运行中进行非正常重启 在系统运行时，进行非正常重启(包括按机箱上的重启键、电源键和ctrl alt del)，可能使得系统丢失系统文件、存盘错误以及丢失设置等。本来windows是提供了磁盘扫描工具，可以纠正部分出错的文件，但是因为扫描需要一段比较长的时间，很多人都会中断他的工作，经常出现这样的情况，还有可能使得硬盘上的数据的出错几率和次数大大增加，从而使得整个系统崩溃。 解决方法：尽量使用比较稳定的系统，建议cpu频率在750mhz和内存在256m以上的用户使用winxp的系统，其他的可以考虑win2000，还有就是最好把硬盘转化为ntfs的格式，它比fat32的格式要更加安全，不容易出错。还有就是fat32和fat16的用户，最好让磁盘扫描工具执行完它的工作。当然最好的办法是找出死机的原因，杜绝此类现象的出现。 15、不扫描和整理硬盘 经常看到很多人的硬盘里充满了错误和碎片，总是觉得很不好受，其实那些东西不但会使得你的系统出错的几率加大，还有可能让你的系统变的很慢，甚至无法运行。其实很好理解这样的坏处，就像你的房间东西到处扔，还有的缠在一起、甚至损坏了，当然找起东西来效率很低，碰到缠住的，还要先解开；甚至找到了也用不了，因为他们是坏的。 解决方法：平时记得给你硬盘打扫卫生，每过一段时间就应该清理一下硬盘，并且进行整理。如果是添加删除操作比较多的用户，应当一个月整理一次，普通的用户可以三个月整理一次。windows自带的磁盘整理工具效率很低，可以使用voptxp、诺顿等工具来提高速度。 16、虚拟内存不指定范围 虚拟内存顾名思义就是在硬盘上用硬盘的空间模拟内存，以保证大过系统内存的内存请求，保证程序的运行。一般windows默认是由windows自己管理虚拟内存的大小，这样的话有两个坏处：首先每次请求的数值并不一致，所以系统会随意在硬盘分区上划出一个地方，存放临时文件，过后又没有及时删除，使得硬盘上的碎片增多，从而影响系统的效率。其次，一般windows都是指定自己所在的硬盘做为虚拟内存的存放的默认盘，但是由于很多的用户总是把程序装在同一个分区下，使得该分区的空间越来越小，也就是说虚拟内存能使用的空间在减少，少于一定的程度时，将不能执行大型的软件，甚至无法进入系统。 解决方法：应当手动指定虚拟内存的位置和大小，原则上指定系统虚拟内存的大小为512m以上为好(最小和最大空间一样，以保证windows不会改变位置)，位置看看那个分区有多余的空间就行了。 17、不用卸载，而是直接删除文件夹 很多的软件安装时会在注册表和system文件夹下面添加注册信息和文件，如果不通过软件本身的卸载程序来卸载的话，注册表和system文件夹里面的信息和文件将永远残留在里面。他们的存在将会使得你的系统变得很庞大，效率越来越低下，超过你的忍耐限度，你就不得不重装你的系统了。 解决办法：删除程序时，应当到控制面板中的删除添加程序去执行(你可以做一个快捷方式在桌面上就方便多了)，或者在开始菜单栏中找到程序的目录里的删除快捷方式，通过它来删除程序。还有就是尽量使用绿色免安装的软件。 18、加载或者安装太多同样功能的软件 同样功能的软件势必会行使相同功能的职责，从而引起争端。我认为相同功能的软件应当有所取舍，选择最适合自己使用习惯的软件。特别防病毒软件应当选择一个就可以了，而不是同时加载很多个在系统后台，加载太多会产生消耗太多的系统资源、软件冲突的弊端，在发现病毒时，还有可能出现因为“争杀”病毒而引起系统崩溃的麻烦；就单单对着多个弹出的窗口，分别进行处理，也是一个麻烦。 解决方法：尽可能“从一而终”，不要太花心，选择一个适合自己使用习惯的软件，其他的可以卸载掉；正确对待防病毒软件，应当选择一个病毒库更新速度快的防病毒软件，并及时将自己的病毒库更新到最新的病毒库，而不是安装多个防病毒软件。 人无完人，知错就改就是好同志。我们要改正平时的一些不良的用机习惯，毕竟电脑是我们的好伙伴，不要因为某些错误习惯而一再伤害我们的朋友！ 开心老汉注：本文转自妮娜薇的360馆藏文章 图片选自网络 谨向图文作者一并致谢！",
    "昆明蔡将军阳光酒店地处昆明市中心北京路上，对面是滇池电影广场，邻近昆明火车站，周围环绕各大中高档商城、餐厅、银行网点及省级医院，为宾客提供一切便利。酒店拥有各类客房，房间时尚简约，提供亲切舒适的床上用品，免费高速宽带上网，独立宽敞的浴室，高清挂式32寸液晶数字电视，24小时热水及空调，各类高档洗浴用品，是宾客商务、旅游的理想居所。昆明蔡将军阳光酒店地处昆明市中心北京路上，对面是滇池电影广场，邻近昆明火车站，周围环绕各大中高档商城、餐厅、银行网点及省级医院，为宾客提供一切便利。酒店拥有各类客房，房间时尚简约，提供亲切舒适的床上用品，免费高速宽带上网，独立宽敞的浴室，高清挂式32寸液晶数字电视，24小时热水及空调，各类高档洗浴用品，是宾客商务、旅游的理想居所。 酒店开业时间2011年02月08日，主楼高9层，客房总数49间（套）。 【温馨提示】酒店不能接待外宾。 酒店位于繁华的北京路上，可步行至昆明火车站，周围环绕各大商场及成熟商业区，交通便利。【前往酒店】： - 距离云南旅游汽车客运站1.2公里，步行约15-20分钟； - 距离昆明火车站1.1公里，步行约15分钟； - 距离昆明机场5公里，乘坐出租车约15分钟。【酒店周边信息】： - 距离东风广场1.3公里，步行约20分钟； - 距离明珠商场1.4公里，步行约20分钟； - 距离金碧公园3.3公里，乘坐出租车约10分钟； - 距离翠湖5.1公里，乘坐出租车约15分钟； - 距离昆明国际会展中心5.6公里，乘坐出租车约15分钟。 天主教堂约0.77公里 东西寺塔约0.89公里古幢公园约1.02公里近日楼约1.02公里仁和祥宅院约1.08公里昆明博物馆约1.08公里金碧公园约1.08公里金碧云囿约1.15公里",
    "何永志，男，汉族，中共党员，1955年2月出生，湖南双牌县人，在职研究生学历，硕士学位。曾任深圳大鹏新区党工委副书记、管委会主任。何永志人物履历 2001年2月至2009年8月任深圳市大工业区管理委员会常务副主任。2009年8月起任深圳农业和渔业局（海洋局）党组书记、局长。2011年12月起任深圳大鹏新区党工委副书记、管委会主任。 何永志任免信息 2015年4月免去何永志大鹏新区党工委委员、副书记、管委会主任职务，办理退休手续。 [1] 2015年6月，免去深圳市大鹏新区管理委员会主任职务，办理退休手续。 [2] 百度百科内容由网友共同编辑，如您发现自己的词条内容不准确或不完善，欢迎使用本人词条编辑服务（免费）参与修正。立即前往 参考资料 1. 大鹏新区召开干部大会 高圣元任管委会主任 大鹏门户网[引用日期2015-04-30] 2. 深圳任免31名干部 其中7人提前退休 1人辞职 深圳新闻网[引用日期2015-06-26]",
    "学生发言情况记录表 学校 班级 执教教师 课题 时间 观察者 兴华小学 3.1 风筝 2013.10.22 3.3 1 2 3 一 2 2 3 4 二 5 2 5 3 3 三 1 2 3 1 4 四 3 1 3 五 2 六 七 学生参与对话的时间与广度核查要素 评价指标 评价标准 备 注 参与 时间 1.学生能够参与对话时间不少于13 2.师生有进行情感和思维对话的时间和空间 参与 广度 1.参与对话的学生达23 2.学习有困难的学生能参与对话 3.学生在小组活动中的参与率达95%以上 借助教学工具参与度评价课堂教学 本课课堂内容是与学生结合密切的童年趣事，通过本课课堂教学数据，从参与度分析本课： 一、本课能够很好地展示学生学习的态度。 对于本课的教学目标，学会12个生字，6个词语，读准字音，学生在家里做了预习，效果明显，学生参与课堂的正确率较高，体现学生参与学习的态度是积极向上的。 二、本课师生合作参与有效度。 课堂教学教师是指导者，是组织者，是引导者。教师能够根据自己设计的教学目标，与学生的学习目标达成共识，发言热情积极，共同合作完成了本课任务，学习效果，质量很高。 三、本课学生参与有广度。 本课学生27人，共发言48次，人均1.77，说明学生参与课堂，发言面很广。 四、本课学生参与体现出教师教学指导有深度。 师生在配乐朗读中学生能够与老师精诚合作，朗读技术娴熟，与老师朗读和谐一致，体现教师教学的深度。 如果勉强提出点不足，从数据上分析，本班27人，有8人未发过言，占班级的三分之一，因此，可以说多点冷度，老师关注不够。但是并不是孩子未发言就一定说孩子未参与到课堂学习中去，因此此项不足只是一个不充分的理由。",
    "图123就是我们定的房间，也是在booking定的，名字是piazza pitti palace 这家酒店就在一个广场的对面，不在市中心，但推开窗景挺好看，周围1公里内没有中餐和便利店，所以要走些路，最下面会推荐中餐和韩料 我们定的是套房，很大。p1是主卧，很大，还有两扇窗，外面就是广场，房间拍照也挺好看的。p2是天花板，就很有那种复古的感觉，超级好看啊p3是一个沙发床，很软，很舒服，这两个是独立卧室，次卧边上是卫生间，比起别的酒店真的很大了，两个洗手池，淋浴间也很大，酒店房间也很干净 房间里还有冰箱，里面有酒水，都要付费，最后check o t结算 酒店有餐厅，很好看，吃早餐是10-15欧，有挺多东西的，可以直接送进房间 the mall 路线，the mall在佛罗伦萨城外，去那里的大巴车在火车站附近，一个停车场对面有一个站台，会有白色或黑色大巴，车身会有写，那种车一般是5-7欧一个人。但我们急性子，当时其实就站在站台对面，看见了大巴但没仔细看字，就直接打车去了，大概75欧 推荐店prada，东西真的挺便宜，店也很大，里面还有一部分mi mi ,prada的包和鞋我比较推荐，但是我穿36码，一双鞋都没买上，mi mi 款式很旧，但是会有一两双挺好看的，依然是没有小码 不推荐g cci，有可能是因为我去的时候东西很丑，因为不一样的时间货也不一样，东西真的很丑很旧，没有买的价值 具体牌子会有指示牌，大概有fendi,jimmy choo，巴黎世家，valentino,mcq之类的，推荐fendi和巴黎世家，东西好看 g cci garden 真的非常推荐你们去逛逛，东西非常好看，直接地图搜地点。个人推荐钱包卡包丝巾围巾和包，真的很好看，p9拖鞋我觉得也很好看，反正穿上也看不见里面的花哈哈哈 一楼免费入内，二楼是博物馆，学生免票 中餐 韩料 中餐推荐 重庆印象，份量不算特别大，好吃 隔壁有家冒菜馆，也还不错，可以单点菜 韩料 gangham 分量特别小，但味道还不错。",
    "“不到24小时，我们公司的贷款审批就下来了！”小微企业主陶先生兴奋地告诉记者。陶先生的公司主营医疗器械批发，主要为药店和医院提供口罩、酒精、维C片、体温计等疫情物资，由于所需量大，资金一度告急。民生银行深圳分行了解到这一情况后，该行小微金融部联合零售业务风险管理部、零售资产监控部、运营管理部迅速开通绿色通道，不到24小时审批完成这笔给小微企业的贷款。 在本轮疫情中，对于抗风险能力弱的中小微企业，深圳金融业精心“呵护”，在推动自身安全有序复产复工的同时，充分发挥自身优势，强化疫情防控金融支持，全方位助力企业恢复生产，包括开通绿色服务通道、减免利息、提供征信保护、延期还款、延期企业保险费用等，让广大中小微企业保存好资金“粮仓”。 续贷资金按期发放 撑起民生“保护伞” 据悉，在民生银行办理了抵押贷款的小企业主张先生，有一笔贷款于2月2日到期，但因为疫情工作日延后，张先生无法进行大额转账，其他资金在每天型理财里，原定还款款项无法到位。疫情之下，像张先生这样的小微企业主不少，企业的贷款到期却不能如期还款，怎么办？ 疫情发生后，民生银行深圳分行对假期延长期间客户贷款到期情况进行了全面摸排，发现共有9位小微客户9笔贷款于2月9日前到期。对此，民生银行深圳分行安排客户经理协助客户通过手机银行“自助转期”功能提交业务申请，分支行紧急加班处理，确保续贷资金按期发放，全部客户成功转期并收到续贷资金。同时，疫情之下，为了避免客户线下办理业务，该行的中后台人员提前上班，通过线上转期方式为小微企业主办理贷款续期，帮助其复工复产。 为受影响较重的小微企业提供延期还款、减免罚息 记者从平安银行了解到，该行针对武汉及湖北其他地区的个人及小微企业客户，根据受疫性影响情况核实结果，给予延期还款、征信申报协助等政策；对于全国其他地区企业，经客户申请且核实为因疫情导致的逾期，给予减免一个月的罚息。 疫情期间，为缓解临时性资金需求，助力企业复工复产，平安银行推出线上业务办理，提供7*24小时在线金融服务。广大中小微企业可通过手机，在线申请、在线审批、面核面签后，在线提款，获得方便快捷的融资服务。 对事关疫情防控和民生安全企业的融资需求，银行还为企业开启绿色通道。近期，平安银行快速为工信部指定的供应防疫医疗物资的某企业新增两亿元授信，专项用于采购口罩、防护服、药品和医疗器械等，满足抗击疫情一线企业的资金需求。 帮助商家经营减负，租金、保险金顺延 根据监管要求，对受疫情影响较大的地区或行业，金融机构不盲目抽贷、断贷、压贷。平安租赁对受疫情影响还款困难的中小企业，给予租金日整体顺延的宽限政策，缓收租金。如主动对湖北省全量约670户小微客户未到期租金整体进行顺延，其他地区中小企业根据实际情况给予相应优惠方案，帮助其尽早恢复生产。 此次餐饮行业受疫情影响严重。平安壹钱包积极响应国家号召，其“平安商户”业务专项针对湖北全部商家及全国餐饮商家，推出支付手续费优惠、免费开通次日自动到账、入网绿色通道、餐饮商家专属优惠四大帮扶举措，切实帮助商家经营减负。 记者了解到，多家保险公司也纷纷出台措施减免、缓交其保险费用，让企业保存“粮食”和“弹药”，应对当下难关。例如，广东人保财险为100多个车队近6000台营运车辆办理最长顺延4个月的车险延期；中国人寿财险深圳分公司为多家餐饮、住宿、零售、服务等行业的小微企业客户免费延长1个月的保险。 【记者】谭冰梅 【作者】 谭冰梅 【来源】 南方报业传媒集团南方+客户端",
    "9月22 21:00 博洛尼亚vs罗马博洛尼亚过去几个赛季重返意甲都为保级而战，上赛季冬歇期后换帅迎来爆发，比较顺利的完成了保级任务。博洛尼亚上赛季前12个主场仅胜2场，不过之后7个主场则是全部取胜，提升很大，也是保级的关键。博洛尼亚上轮联赛客场2球落后的情况下上演大逆转，最终4比3战胜布雷西亚，取得2连胜，球队势头正盛。博洛尼亚是上赛季意甲前30分钟丢球第2多的球队，一共被打进21球，总的防守也是中下游水平，上轮在上半场就被打进3球。博洛尼亚过去10次对阵罗马只有1胜3平6负，5次被零封，实力还是有明显差距。罗马意甲传统强队，但和班霸尤文图斯硬实力差距不小，过去几个赛季基本都能进前4，但上赛季表现一般，无缘本赛季欧冠。罗马上轮联赛主场4比2战胜森索罗，获得新赛季首场胜利，周中又在欧联杯主场大胜伊斯坦堡普野社希尔，球队状态有一定提升。罗马顺风球能力尚可，上赛季意甲先进球的23场比赛未被逆转，不过有7次被对方逼平。罗马上赛季主要是客场下滑比较明显，意甲客场胜率只有三成，客场积分排名中游，跨赛季的8个正式比赛客场只有1场取胜。罗马上赛季整体防守严重下滑，38场被打进48球，排名中游，比之前一个赛季多丢了20球，也是战绩下滑的主因。罗马右后卫戴维·扎帕科斯塔（1场），中场迭戈·佩罗蒂，前腰坚吉兹.恩德（2场1球）本场都因伤缺阵。亚盘初盘基本都是平手盘的主队高水和受让平半的低水，后市基本稳定在平手盘的高水。能稳定在平手盘已经不错了，要知道上赛季主队差点没有保级成功，新赛季虽然开局良好但是球队硬实力还是无法改变。而且罗马周中也踢了欧联杯本场体能或成问题，或许这也是盘口没有开深的原因。本场我还是看好罗马不败的。9月22 21:00 哈马比vs索尔纳哈马比瑞典超中上游球队，该队进攻还是不错，但关键球防守欠佳，本赛季整体表现主强客弱，暂排联赛第4。哈马比近期状态实属不错，近11场正赛豪取9胜1平1负，唯一负场也只是客负传统豪门诺科平，也不算太伤。哈马比主场龙属性十足，跨赛季近17个主场豪取14胜3平，保持不败，比客场强的多。哈马比防守比较一般，本赛季23场联赛也就5场零封，为联赛中等偏下，且零封对手皆为松兹瓦尔、法尔肯堡这类保级弱旅，含金量也有限。哈马比后卫大卫.费尔曼（17场1球），门将詹卢卡.库尔奇（12场）本场都因伤缺阵。索尔纳是瑞典超传统强队，上赛季收获冠军；本赛季注重引援，实力稳中有升，目前暂排联赛第2。索尔纳本赛季防守稳固，联赛至今23场保持12场零封，一共只失17球，皆为瑞典超前3水平。索尔纳近期虽然输球不少，但多为欧联杯输球，近10场联赛则取得8胜1平1负，近2场更是连续战胜榜首的佐加顿斯以及传统强队赫根，打联赛依然强劲。i索尔纳进攻相当一般，本赛季在瑞典超场均也就1.52球，效率只是瑞典超中游，相比哈马比的2.39球差距很明显。索尔纳主力射手塔里克.埃尔尤努西（22场10球）本场遭遇禁赛，后卫乔尔.埃克斯特兰德（0场）继续伤缺，此外后卫丹尼尔.格兰利（7场），后卫杰斯珀.尼霍尔姆则都是伤疑状态。亚盘初盘到现在基本没怎么变过，基本在主队让平半高水的盘口，也算比较符合主队的主场比较强势，但是我感觉这个盘是强行给主队造热升上去的，不管从这个赛季的战绩还是历史双方的交战记录都说明双方还是有差距的。这场我觉得索尔纳至少客场不败。9月22 23:30 切尔西vs利物浦切尔西英超传统豪门，但本赛季多名核心离队，外加转会禁令影响，实力下滑明显，目前英超并列第3。切尔西打利物浦往绩不虚，近19场交锋只输3场，即便近年对手实力大增，但交锋也多次逼平，输球很多。切尔西本场连续主场作战，而对手利物浦连续客场作战，虽然都是一周双赛，但相比利物浦客场奔波，体能有一定的优势。切尔西新赛季整体表现一般，虽然排名第3，但5场英超也就赢了2场，且对手为弱旅诺维奇以及联赛低迷的狼队，含金量一般。切尔西主场还不如客场，新赛季3个正赛主场2平1负，未尝胜绩，上个英超主场更是2球领先，被升班马谢菲联2-2逼平，此外周中欧冠更是主场负于巴伦西亚，对主场信心打击很大。切尔西中场鲁本·洛夫图斯·奇克，右后卫安东尼奥·鲁迪格（1场）本场都因伤缺阵，而右后卫里斯·詹姆斯，右中场卡勒姆·哈德森·奥多伊，后腰恩戈洛·坎特（2场），左后卫艾默生（4场），前腰梅森.摩特（5场3球）都是伤疑状态。利物浦上赛季欧冠冠军，英超亚军，本赛季虽然引援力度低，但核心阵容保留，且技战术体系成熟，目前高居英超榜首。利物浦新赛季开局强势，5场英超全胜，此外欧超杯也夺冠，球队核心阵容保留，战术更加纯熟，依然为夺冠大热门。利物浦防守端有所松懈，近14场比赛只有1场零封，其中面对弱旅诺维奇和南安普敦也都有失球。利物浦周中欧冠0-2完败那不勒斯，球队赛季不败被终结，且萨拉赫多次拿球强吃，导致进攻不畅，恐再度激发马内不满，造成队内不和。利物浦门将阿利森（1场），后卫纳撒尼尔·克莱恩，中场纳比·凯塔，前锋迪沃克.奥利基（4场1球）本场都因伤缺阵。此次各大菠菜公司给出切尔西受让半球的高水的初盘，后市盘口稳定在切尔西受让半球中水的盘口，从最近双方的状态以及球队实力来看无疑是利物浦强上不少，所以这个切尔西受让的盘口降水，应该是利物浦盘口的投注量太多，庄家为了平衡投注量，加大上盘赔率有点阻击上盘的意思。综合和最近两队的状态还有实力，我觉得这场利物浦客场全取三分应该不成问题。",
    "你们的中秋是怎么过的呢？ 小时候特别期待 因为有好多月饼吃 一大家子人热热闹闹的 长大了离开家工作 送月饼的人多了 回家团聚的人却少了 有个义工说， 有时候一过节，工作反而更忙... 三天回家往返，一半时间都在路上 想想还是留着过年吧 每年中秋 有很多不能回家的人 也有很多苦苦等待的人... 中秋佳节临近 嘉莲爱心义工服务队携手子母粉丝分队 走访慰问社区孤寡困难老人 为他们送上一份节日的美好祝福 9月19日下午，阳光正好。 “厦门蓝”与“志愿红”更配哦 许多老人身患重病，儿女在外工作忙碌， 平日里少有人陪伴。嘉莲爱心义工服务队企业（专业）分队，定期举办爱心活动，上门走访关怀老人。 爱心义工们一起陪着老人像家人一般话家常， 帮他们疏导情绪，倾听他们一直想说的真心话。 安静的家中充满了久违的笑声，老人们也渐渐展颜露出微笑，爱心义工们为老人们送上精心准备的中秋温暖礼包，祝愿他们身体早日康复，生活越来越好。",
    "Myles Kenlock，1996年11月29日出生于英格兰克罗伊登，英格兰足球运动员，场上司职左后卫，现效力于英冠的伊普斯维奇足球俱乐部。Myles Kenlock出道于英格兰国内的伊普斯维奇青训。Myles Kenlock现效力于英冠的伊普斯维奇足球俱乐部。",
    "驼铃是西部地区特有的。因为气候干燥，沙漠和草地众多的缘故，西部最常用的脚力就是骆驼，有骆驼就会有骆驼商队，只要是成队的骆驼出现，肯定就会有驼铃声相伴，听着驼铃叮叮咚咚的响声，主人才知道最后一头骆驼还没有丢失，整个驼队也还安好，而那驼铃所发出的声响就成为一支驼队的标志。可事实上，驼铃又被细分为“叮铃”和“咚铃”，一支完整驼队要同时备有两种驼铃，发挥着各自不同的作用。叮铃 叮铃，因为发出的声响是“叮呤，叮呤”，所以名字也被叫做“叮铃”。 这个铃铛被驼队主人拴在最后一头骆驼的脖子上，只要还能听到这个声响，就说明骆驼没有丢失。 叮铃用黄铜铸造，所以周身黄色，用生铁敲击时，声音十分清脆响亮，在茫茫沙漠之中，铃铛声的穿透力是最强的，所以通常被挂在驼队最后一头骆驼的脖子上。 一般17头骆驼被绳子拴在一起组成一个单位，叫做“一连子”，一连子的最后一个骆驼脖子上有一个叮铃，大商队基本由5至6连子组成，每个连子有一个负责人，因为驼队需要长途跋涉，经过很多偏僻难行的道路，拴骆驼的绳子难免会出现断裂，丢失骆驼，或者遇到沙暴，有整连子的骆驼全部走丢的情况，这个时候，穿透力强的叮呤就成为寻找骆驼和确认骆驼是否丢失的最好帮手。 因为叮铃要挂在骆驼脖子上，所以不能太大，否则太沉，也不能太小，不然声音不够响亮，所以大小和骆驼脖子粗细差不多，同时为了叮铃能够结实的固定，且不会磨伤骆驼，就用驼毛捻成毛线再编制成绳子固定在骆驼身上，而铃铛上部的铁棍直接穿入带子固定，也防止了驼绳断裂丢失驼铃。 咚铃 咚铃发出的响声是“咚哒，咚哒”，因为咚铃的体积较大，所以发出的声响也比较沉闷，主要固定在运送的货物上面，防止货物丢失或滑落，只要驼商听到咚铃的声音就意味着骆驼身上所背的货物还在。 咚铃是用生铁制造的，直径应该在40厘 米左右，形状类似庙里的钟，长条形，上面的部分是椭圆形，下面的边缘就是扁口状，所以声音有些出不来，就类似“咚咚”的声音。 这个铃铛一般放在离驼商较近的贵重货物上面，因为声音沉闷，所以穿透力不强，因为长途跋涉之中，很少有停下来休息的时间，驼商的大部分时间都是在驼背上度过的，在驼背上吃干粮，在驼背上打瞌睡，还要承担了辨认方向，寻找水源等等重要的工作，所以不能无时无刻去关注身后的骆驼以及驼背上的货物，为了防止货物滑落或丢失等情况，这才有了咚铃。 不同的驼队有着各自不同的咚铃，因为大小形状不同，发出的声响也有所不同，经常外出拉骆驼的人们一听就能辨认出驼队的主人。因为咚铃体积较大，重量也不轻，只有出发前，上路时才会挂在货物上，之后的几个月时间中，驼商耳边就被这叮铃和咚铃交织出的特有音乐陪伴着，一路上，跟着骆驼一脚深一脚浅的节奏感，和着同样节奏感的“叮呤咚哒叮呤咚哒”的驼铃声。",
    "优798，籼型三系杂交水稻，海南海亚南繁种业有限公司选育，适合在海南省各市县作早晚稻种植。 特征特性 属籼型感温三系杂交水稻组合。全生育期105-126天，比特优128(ck)短1.8天。主要农艺性状：中等株高，株型适中，长势繁茂，群体整齐一般，分蘖力中等，穗粒结构协调，因台风雨影响，结实率偏低。每亩有效穗数约16.34万，平均株高111.8cm，平均穗长24.2cm，每穗总粒数152.4粒，结实率76.1%，千粒重23.9克，后期熟色尚可。米质经检测一般。人工接种鉴定苗瘟5级，白叶枯5级；田间种植轻感穗颈瘟，重感白叶枯。 产量表现 2007年晚造首次参加我省区试，平均亩产380.63公斤，比ii优128(ck2)增产10.55%，达极显著水平，比博ii优15(ck1)减产7.27%，达显著水平，日产量2.83公斤；2008年晚造续试，平均亩产422.32公斤，比特优128(ck1)增产6.49%，达极显著水平，比特籼占25(ck2)减产2.85%，未达显著水平，增产点比例100%，日产量3.74公斤；生产试验平均亩产341.66公斤，比特优128(ck)减产2.60%。 栽培要点 1、适时播种，培育壮秧：早造在12月至翌年1月，晚造在5月底至7月初播种，每亩用种量1.5公斤，每亩秧田播种量12.5kg 公斤左右，稀播匀播；2、适时移栽，合理密植：移栽秧龄早造以25-30天为宜，晚造16~18天。栽插规格5 6寸2，丛插2粒谷苗；3、科学肥水管理：重施底肥，追肥要早，中后期注意增施磷钾肥，后期不宜过量施用氮肥；薄水浅插，深水活蔸，浅水分蘖，多次露田，抽穗后期干湿交替壮籽；4、根据当地植保部门的病虫测报防治各种病虫害：秧田注意防治稻蓟马、螟虫，大田及时防治螟虫、稻纵卷叶螟、稻飞虱和白叶枯病等，在稻瘟病多发区种植在见穗期注意施药防治稻瘟病。沿海地区晚造种植注意防治白叶枯病。 适宜范围 经审核，该品种符合海南省水稻品种审定标准，通过审定。全生育期105~126天，比特优128(ck)短1.8天。丰产性好，中感苗瘟，感白叶枯，轻感穗颈瘟，米质一般，适宜我省各市县作早晚稻种植。沿海地区种植要注意防治白叶枯病。",
    "假疫苗的事件在全国闹的是沸沸扬扬，很多人对于这一件事情都是义愤填膺，毕竟是关系到国民生命安全的大事，特别是作为董事长的高俊芳真的是被千夫所指，用十几万婴儿的身体健康完成家族的财富积累，简直是畜生不如。但是更令人愤怒的长生生物公司老总高俊芳的儿媳妇隋嘉琪的奢侈生活被曝光，其中很多奢侈品可能是很多人一辈子都买不起的，这样吃人血馒头来炫富的行为也引发了很多网友的炮轰。有很多表示其实疫苗事件和她没什么特别大的关系，但是后来又有网友扒出隋嘉琪的黑历史，称她也是靠着一个孩子成功挤掉原配小三上位，现在花的其实也是长生生物老总赚的黑心钱，吃的就是人血馒头，加上她平时在社交平台po出了很多平时的奢侈生活，包括乘坐私人直升飞机去滑雪等等，这些都成功的点燃了广大网友的怒火。之后隋嘉琪虽然及时的删除了这些炫富的相关动态，但是依旧是阻挡不了网友们的愤怒，特别是从她之前的一些言论中，也透露出了她平时的所作所为！在她以前的一条微博中，网友发现她说了一句话，就是这个世界不是穷人的天下，这一句话也是让很多网友都倍感愤怒。虽然在这句话之后她还是加了也不是富人的天下这一句，但是还是遭到了所有人的炮轰，因为既然在她心中已经做出了穷人和富人的分别，就说明她还是坚持这个世界上是有贫富之分的，就算之后关于正能量的言辞说的非常正义，但是在很多人看来还是非常虚伪。为了堵住大家的悠悠之口，她也在网络上曝光了自己的人生格言，做人最重要的就是堂堂正正，而处事一定要问心无愧。只不过这几个字也是非常讽刺，毕竟她的那些历史实在是不怎么光彩，当小三介入别人的婚姻，用别人的生命为代价来炫富，只能说这样的厚脸皮也是非常堂堂正正了，不知道她是因为什么而有感而发的？在很多社交平台上她都因为炫富而被很多人称之为是富二代，真女神等等，但是谁能想到她炫富的背后隐藏的是这样的真相呢？所以在盲目崇拜这些所谓富二代的时候还是要擦亮自己的双眼，因为你并不知道背后还有什么鲜为人知的惊天大秘密。",
    "《图像处理工具 Photomatic》是一款影音图像类软件，支持Android 1.5。 应用介绍图像处理工具(Photomatic)是Android平台一款强大的相机的图像处理工具！只要选择一种风格，点一下并拍摄！几乎是您的手机虚拟的Photoshop！更新：现在可以打开从库中的照片进行编辑！现在更新到最新版本！超过12种效果可供选择！使用语音拍摄自动说CHEESE样式包括旧颜色(褪色胶片照片)顺化高炉对比框反转浮雕灰度旧纸雨滴彩色突发之一彩色突发两三色同步油漆。应用介绍图像处理工具(Photomatic)是Android平台一款强大的相机的图像处理工具！只要选择一种风格，点一下并拍摄！几乎是您的手机虚拟的Photoshop！更新：现在可以打开从库中的照片进行编辑！现在更新到最新版本！超过12种效果可供选择！使用语音拍摄自动说CHEESE样式包括旧颜色(褪色胶片照片)顺化高炉对比框反转浮雕灰度旧纸雨滴彩色突发之一彩色突发两三色同步油漆。",
    "有机会去了河北省北部的平泉县，生平第一次看见了燕山。 小时候背古诗词，“天苍苍，野茫茫，风吹草低见牛羊”，苍茫的天、辽阔的草原、散落的牛羊...对生长在山区的我来说，是那么的向往；长大以后，读秦汉连年征战，南宋山河破碎的历史，无不与燕山、阴山一带的边塞有关；读陆游：“僵卧孤村不自哀，尚思为国戍轮台。夜阑卧听风吹雨，铁马冰河入梦来”，读辛弃疾的：“想当年，金戈铁马，气吞万里如虎”，那样的壮怀激烈，那样的气势如虹，总让我要想起有山、有草原的长城外的边塞，那个既阻断内外民族融合了解，又是游牧草原和农耕平原分界，千百年战争不止的广阔地带。再读金庸的武侠小说，因了燕国和慕容家族的神秘，燕山山脉更成了我神往的地方。 还在车上，就望见了一望无尽，连绵起伏的山脉，刚入秋，灰绿的山与湛蓝的天相接，一切都显得那样广阔和辽远；山脉下，是同样一望无际的玉米地，偶而也有一片草地，几匹马在等待运载收获的牧草，看上去悠闲而静谧。我正自顾惊叹，拿出相机拍了起来，同行的平泉朋友告诉我，那就是燕山山脉。 那就是燕山山脉！有着和我多年来心目中刻画的燕山山脉一样的神韵。这就是多少辛弃疾们“醉里挑灯看剑，梦回吹角连营。八百里分麾下炙，五十弦翻塞外声，沙场秋点兵”的燕山山脉，这就是岳飞们誓死要“壮志饥餐胡虏肉，笑谈渴饮匈奴血。待从头、收拾旧山河，朝天阙”的燕山山脉。那些百战身死的将军，那些马革裹尸的壮士，那些红颜送君去，白发望君归的女子，甚至那一腔悲愤倒长城的孟姜女...都在这一刻，涌进了我的脑海，思绪万千。 生长在南方的人，看惯了南方秀美的山水，成了婉约派的柳永，本能的羡慕北方的辽阔和豪放，还有那金戈铁马的历史。我就是这样吧，无可救药的喜欢北方的山和草原。 燕山山脉，如今已是一片祥和安宁的家园 美丽丰饶的燕山山脉地区 燕山山脉的庄稼地 依稀还有“天苍苍，野茫茫，风吹草低见牛羊”的模样吧！",
    "鸡年春节前，与两位金融专家在望京小聚，一位北京本土，一位来自台北。席间，我们聊及2016年的中国艺术品市场表现，共识是，尽管过去一年里屡有顶尖艺术品创下新的拍卖纪录，交易总额较上年略有增长，但由于大盘缺少中坚买家群体的有力支撑，普通艺术品流拍现象严重，市场复苏趋势尚不明朗。 讨论尾声，其中一位感慨说：中国艺术品市场发展二十余年了，规模化的大众藏家和买家为何迟迟没有形成？ 这位金融专家的困惑，是基于对中国高净值人群的基数、储蓄率、购买力及投资理财意愿的判断。在投资者们热衷于房产、股票、国债、期货、外汇、黄金、保险、基金等五花八门的金融理财产品时，仅仅用资金和技术门槛来解释艺术品投资领域始终维系的小众圈子，显然是缺少说服力的。当下，越来越多中国人选择那些“看得见”的、短周期、高收益的理财项目，哪怕需要承担与之对应的高风险-面对艺术品“长线是金”的收藏投资逻辑，他们的耐心显然不够，加之对艺术品估值定价、变现渠道不确定性的担忧，那些新涌现的泛艺术金融产品反而更受大众青睐。 比如邮币卡电子盘，在“互联网+金融+文化”创新热潮的保驾护航下，诞生不过两三年的时间，却迅速吸纳了海量社会资金。根据一份行业年度报告分析，中国的邮币卡电子盘在2016年成交总额高达亿元，这还只是针对其中有综合指数的电子盘的统计结果。我们不妨对照另外一组数字，看看这款主打艺术概念、具有中国特色的金融产品所取得的成绩有多么惊人：发展了200余年的全球艺术市场，综合对画廊、博览会、拍卖会及线上平台交易的统计，2015年私洽和公开成交的艺术品总额也不过638亿美元（引自tefaf），而按市场发展趋势判断，2016的全球艺术品成交总额也大致保持在4000亿元人民币左右的大盘规模。 世界对中国，四千亿对四万亿-我所关心的是，这样一头被成百上千万投资者追逐的巨兽，在2017年还会继续自由野蛮生长吗？ 邮币卡电子盘，顾名思义，是以邮票、钱币、电话卡等艺术收藏品为目标的线上交易平台。区别于传统的艺术品一、二级市场，电子盘将艺术品实物证券化，邮币卡可以像股票一样进行网上交易。同时，相比中国国内股市只有上证、深证两个交易所，邮币卡电子盘背后的文交所则多达上百家。 如何理解邮币卡电子盘与实物交易的区别？举例说明，一枚2006年发行的面值1元的邮票，在广大集邮爱好者的追捧下，十年之后市场价格涨到100元；2016年，某文交所将这枚邮票以100元的挂牌价上市，经过几个月涨停，价格升至5000元-前者属于传统邮币卡的实物交易范畴，其价值基于存世量和流通量的判断，具备广泛的收藏基础和扎实的投资基础；后者则属于邮币卡电子盘模式，价格的形成基于介入的社会资金量与交易笔数，与该邮票的线下实际市场行情并无直接关联。 新中国建国以来，每年都有大量的纸钞和邮票、钱币、贵金属币的发行，被众多爱好者集藏的数量也非常可观。作为艺术收藏品和投资品的邮币卡，长期沉淀在社会基层，庞大的财富自然需要一定的流通量和流通渠道。长年从事邮币卡实物交易的“泓盛拍卖”创始人、董事长赵涌先生表示，近二十年来，通过传统市场、互联网平台等不同渠道，邮币卡板块一直维持较大的交易体量。只是近几年文交所的出现，将邮币卡的托管变得筹码化，吸引了数倍的社会资金涌入。这个过程中，部分文交所投机、炒作的成分过高，不断拉高相应筹码的价格，给置身其中的投资者带来了巨大风险，尤其是在他们对邮币卡真实市场行情了解甚少的情况下。 过去一年里，邮币卡电子盘散户投资失利的新闻比比皆是，如2016年6月，北方某省级邮币卡交易中心被指违规，面值1元的邮票被炒至上千元，导致40多位投资者损失700多万元。类似的案例还有很多，这些投资者吃亏的经历也都基本相似，他们往往通过qq群、微信群或是视频直播平台，认识某几位股市讲解的投资分析师，在“老师”的建议下，买入其指定的某支必涨的邮票，经过几天涨停后，面对巨利诱惑，投资者砸入更多资金-当散户全面接盘时，跌停开始，所谓的“老师”也便随即消失。 某位深谙邮币卡电子盘交易内幕的文交所员工透露，2016年邮币卡电子盘四万亿元的市场交易量水分较大。一方面，许多文交所的数据是“刷出来”的，自买自卖行为大概占有七成比例；另一方面，电子盘推行t+0的交易制度，让很多抱有投机心理的短线投资者在一天之内都反复做很多手，也导致了最终交易总额虚高的情况出现。他认为，线上电子盘已经形成了独立封闭的市场，线下现货市场的供给量与价格对盘面上的价格几乎没有影响，在盘面上，通过筹码和资金供应关系的调整，交易商即是运动员，也是裁判员，可以把价格随意推高。 宽松的金融政策，货币的贬值速度，优质投资品种的匮乏，都导致过去一年里，越来越多希望财富保值、增值的中国投资者不加甄别地投身邮币卡电子盘。“这是一个游戏规则极其偏向庄家的赌博机制，而市场上的投资者并不清楚。不理性的狂热投资行为形成了很大的泡沫在里面，过度追逐肯定会成为击鼓传花的庞氏骗局，泡沫戳破的时候，市场会给予人们深刻的教训。” 这位员工的担忧，也再次暴露出文交所的产品设计缺陷和风险失控。继几年前被国务院叫停的艺术品份额化交易，邮币卡电子盘在2017年会不会引发国家对文交所的新一轮整顿清理，也就显得格外引人关注。 国家文化产业创新与发展研究基地西南研究中心主任马健对此也深有感触。在对各地文交所邮币卡电子盘交易模式观察梳理后，他将庄家在邮币卡电子盘交易中的获利方式总结为：庄家建仓后拉升价格，诱“多”成功之后陆续出货的炒作模式。在缺乏有效的实质性监管的大背景下，邮币卡电子版交易的本质就是一个对庄家几乎毫无有效约束，可以肆意坐庄从而赢者通吃的典型“博傻游戏”-当邮币卡电子盘“崩盘”之时，受伤最深的往往是处于信息劣势并且因此而大幅亏损的中小投资者。 在马健看来，对于中小投资者来说，即使抱着一堆被文交所“托管入库”的邮币卡实物退市，这些现货市场价格远低于电子盘买入价格的邮币卡实物也根本不足以弥补其损失。“由于文交所一方面无法为所有市场参与者，尤其是中小投资者提供平等和透明的交易机会，另一方面还存在着非常严重的投机和价格操纵行为，极易引发系统性和区域性金融风险。” 至于邮币卡电子盘-这一中国独创的新型交易模式在2017年是否会出现崩盘的危险，某位业内人士给出的回答是，每一个交易所等于是一个独立的市场，在独立市场中，崩盘一直都在发生。“因为这种独立性，一支票的崩盘，不会对其他票产生影响，一个交易所的崩盘也不会对其他交易所产生影响。所以如果正常运行，邮币卡电子盘不会出现整体崩盘的风险。”同时，这位业内人士也认同国家应及时对邮币卡市场做出调整和监管，只有这样，整个市场才会逐渐恢复理性，重上发展正轨。 不可否认的是，面对过去一年里一大波文交所爆发式出现、鱼龙混杂的行业生态，针对投资者交易风险的显著问题，也有少数文交所正在做有益的探索和努力。南方某大型国有文交所的负责人在接受采访时表示，首先，交易中心保证所选钱币、邮票藏品为国家限量发行，并将鉴定、仓储、交易等环节交由第三方权威机构负责；每个交易日会在中心官网上更新每个线上藏品当日在三大线下市场（北京马甸、上海卢工、广州纵原）的现货价格；同时，每个交易日都会在中心官网发布停牌公告和风险提示，对连续三日或三日以上涨跌停的藏品进行延迟开盘交易，并且根据市场数据及各地集藏市场报价对于偏离集货市场价格的藏品进行风险提示。 这位负责人的答案尚待进一步核实，但我想，邮币卡电子盘在行业制度不健全、缺乏政府主导和市场监管的情况下，如何控制风险，如何优化规则，如何长远发展，绝不是依靠一两家文交所的自律行为就可以促成的-何去何从，不仅关乎邮币卡电子盘的未来，关乎文交所的定位，更关乎中国文化产业的前景。",
    "喜爱音乐似乎是人的天性。5~6个月胎儿已经有感受音乐的能力，出生后哭闹的宝宝，当播放胎教乐曲就会安静下来。新生婴儿在平卧位时，会将头转向音乐发出的方向，2个月婴儿能安静地躺着欣赏音乐，2~3个月时会区分音高，3~4个月能区分音色，6~7个月能区分简单的曲调。 音乐不但能够使婴儿心情愉快，还可促进大脑发育。研究发现，3岁儿童经8~9个月的音乐训练后，能明显提高他的时空推理能力。这种能力能帮助孩子认识模型、拼图及迷津游戏。音乐训练还有利于提高他的数学和解决问题能力，提高右脑创造力和直觉思维，改善注意力和记忆力。有科学家认为，通过音乐不仅锻炼了大脑，还能提高认知能力，如同锻炼跑步一样，跑步不仅提高跑步能力，也提高踢足球或打篮球的能力。 为了促进婴儿对音乐的感知能力，妈妈可以经常唱歌给宝宝听，唱些民歌、儿歌或其他妈妈喜欢唱的内容健康、节奏感强、优美欢快的歌曲，晚上，可给宝宝唱催眠曲或播放乐器音乐，选中外古典乐曲或轻音乐。美国有专家的研究认为，莫扎特乐曲对智力发展有益。播放乐曲要注意音量不宜过大，时间每次10~30分钟。6~7月后，在听音乐时，可按节奏摆动宝宝的手臂或轻轻摇晃宝宝的身体。1岁左右婴儿当听到音乐时，已会自动随音乐节拍扭动身体，2~3岁时，会随欢快音乐翩翩起舞了。",
    "今年政府工作报告提出，加快创新发展，培育壮大新动能、改造提升传统动能。新产业、新技术、新动能，是我国推进供给侧结构性改革的抓手之一。这些产业和技术的发展，不但有利于激发经济内生新动力，加快转变发展方式，推进产业转型升级，而且也正在改变着我们的日常生活，让生活变得更便捷、更美好！ 数字经济 推动“互联网+”深入发展、促进数字经济加快成长，让企业广泛受益、群众普遍受惠。 -政府工作报告 移动互联、云计算、大数据等技术已经与传统金融、医疗、教育、交通、专业服务等行业深度融合。我们应顺应这一历史潮流，充分发挥我国作为世界互联网最大单一市场的优势，做大做强数字经济，推动网络强国战略落地。 -全国人大代表、腾讯公司董事会主席兼首席执行官马化腾 “互联网+”行动计划加速传统产业与互联网行业的跨界融合，推动各类生产和消费活动的快速数字化。数字经济无疑会让人们的生活更加便捷。业内预测，随着我国城镇化进程的不断推进，医疗、教育、政府、金融等服务都会成为数字经济重要的组成部分，届时，普通百姓只需要通过手机或者其他终端设备，就能快捷地使用各种服务。数字经济还有不少等待发现的“蓝海”，未来业界还可以深度挖掘生活场景中的数字经济的机会。 分享经济 支持和引导分享经济发展，提高社会资源利用效率，便利人民群众生活。 -政府工作报告 分享经济给老百姓带来了很多便捷，但是现在也出现了一些问题，对管理者来说，提出了新的治理要求。 -全国政协委员、西安未来国际信息股份有限公司董事长兼总经理王茜 共享单车、共享停车位、共享厨房...这些新事物对很多人来说已经不再陌生，分享经济正走进我们的生活。随着快速发展和扩张，分享经济已经迅速渗透到出行、房屋、医疗、教育、物流、金融、服务、自媒体等与民生密切相关的多个领域和细分市场。有报告指出，去年我国分享经济市场交易额约为3.45万亿元。日前，国家发改委就《分享经济发展指南（征求意见稿）》公开向社会征求意见。分享经济的发展，无疑将会让我们的生活更便捷，资源利用更加充分。 人人咖 直播+电商是网络化的新型经济活动，是对传统商务的重大变革，是增强经济实力的战略选择。 -政府工作报告 媒介形态的更迭焕新，电商模式也不断呈现出新面貌，直播与电商结合的大趋势正在向三种模式发展。一是电商平台增加直播功能，二是直播平台通过商品链接倒流至第三方电商平台，三是“直播+电商”模式平台的出现。三种模式各有特色，但最终在此领域胜出的很可能是第三种模式，并且在这种模式下会形成多强格局。 -著名经济趋势研究专家 面对大经济大趋势、人人咖应用而生。它是一款人人受益的直播购物电商生活服务平台，也是一款碎片化时间可以折现的交易云平台。这种模式的新型“直播+电商”模式平台，直播内容带有鲜明的平台属性同时平台上售卖的商品也是根据直播推荐而来，直播和电商是一个互利共生的关系，两者是紧密绑定在一起的，而不是从属关系。人人咖的出现将彻底颠覆传统的商业模式，打造一种全新的互联网+共享经济+消费经济商业模式。",
    "泰美尔公寓 位于加德满都，是家3星级酒店。是加德满都最热门的酒店之一。也是您来到加德满都商务和休闲的热门之选。酒店位置较好，距离斯瓦扬布纳寺（猴庙）打车7分钟，车程约2.2公里。泰美尔公寓 位于加德满都，是家3星级酒店。是加德满都最热门的酒店之一。也是您来到加德满都商务和休闲的热门之选。酒店位置较好，距离斯瓦扬布纳寺（猴庙）打车7分钟，车程约2.2公里。 舒适度作为泰美尔公寓 所有的客房首要标准，一切设施都以此为目标，一定不会让您失望。酒店宽敞的客房，配有空调，书桌，电风扇，卫星频道有线电视，小厨房，冰箱，微波炉，淋浴设施，浴缸，茶咖啡机，免费WiFi等设施，让您瞬间忘记旅途的疲倦。 移动互联网时代怎可没有网络，这些，泰美尔公寓 都为您想到了。酒店提供免费wifi，大部分房间网速较快，畅游互联网毫无压力。 品质彰显与细节之中，饮食，也是旅途中不可错过的风景。在泰美尔公寓 ，您可在餐厅享用到传统的加德满都美食。 泰美尔公寓 一直致力于为广大顾客提供一流设施与尊贵的服务。如果您有特殊要求，酒店还提供机场等接车服务。 为顾客营造宾至如归的氛围，一直是泰美尔公寓 不曾动摇的理念。酒店提供儿童设施，残疾人服务等。让所有来到泰美尔公寓 的人都能感受到家一般的温暖。 泰美尔公寓 酒店还会提供一项住宿的免费政策：1名10岁以下的儿童在使用现有的床铺时免费。 酒店交通比较方便，以各主要景点的距离如下： 斯瓦扬布纳寺（猴庙）：打车7分钟，车程约2.2公里 杜巴广场：步行14分钟 库玛丽女神庙：步行15分钟 帕斯帕提那神庙（烧尸庙）：打车13分钟，车程约5.4公里 老皇宫（哈努曼多卡宫） ：步行15分钟 湿婆-帕尔瓦蒂神庙：步行14分钟 加萨满达庙（独木庙）：步行14分钟 玛珠庙：步行14分钟 黑天庙：步行15分钟 因陀罗广场：步行12分钟 三圣庙：步行6分钟 每个客房都配有空调，书桌，电风扇，卫星频道有线电视，小厨房，冰箱，微波炉，淋浴设施，浴缸，茶咖啡机，免费WiFi，希望能让客户在入住时更加愉快惬意。酒店的房型有多种选择，提供了一室公寓、豪华市景公寓、公寓、公寓式单间、每个客房都配有空调，书桌，电风扇，卫星频道有线电视，小厨房，冰箱，微波炉，淋浴设施，浴缸，茶咖啡机，免费WiFi，希望能让客户在入住时更加愉快惬意。，房间布置都到位，服务员也很热情。简而言之，客人在泰美尔公寓 享受的服务与设施会有宾至如归的感觉。 再讲究的客人也能在酒店得到满意的服务。 一室公寓 342元 豪华市景公寓 404元 公寓 644元 公寓式单间 552元 电视、暖气、洗衣间、残疾人设施、携带宠物、旅游咨询、复印传真、票务、班车、唤醒、快速入住、退房、租车、餐厅 入住时间 从12:00时 退房时间 12:00时之前 预订取消预付政策 不同类型的客房附带不同的取消预订和预先付费政策 选择上述客房时，请参阅客房条款。 儿童和加床 1名10岁以下的儿童在使用现有的床铺时免费。 1名年龄较大的儿童或者成人一张加床收费是每人每夜USD15。 最多容纳：1张加床。 这间客房不可加床婴儿床。 所提出的任何加床或婴儿床的要求均需获得酒店的确认。 附加费用不会自动计算在总价中，您需在入住时另行支付。 宠物 不允许携带宠物. 非常好，85分 游客提到的优点：安全 景观好 适合家庭 购物方便 整体感觉不错"
]